[
{"content": "يختلف الناس فى سر القهوة وتختلف آراؤهم", "author": "مريد البرغوثي"},
{"content": "كوب القهوة فى الصباح يؤدى مهام كأن يهذب أمزجة البشر", "author": "نداء بنت زيد"},
{"content": "الجمال الذى يرضيك هو الذى يشف عن صورة روحك بغير ما يخيلها لك ماء الحياة العكر", "author": "مصطفى صادق الرافعي"},
{"content": "الحسن يوجد حين يوجد رآء", "author": "إيليا أبو ماضي"},
{"content": "الجمال العظيم يأسرني, ولكن الجمال الأعظم يحررني من أسر ذاته", "author": "جبران خليل جبران"},
{"content": "إن أجمل الوجوه ليمر بنا في ساعة الجمود والوجوم كما تمر بنا طلعة الخادم العجوز التي نراها صباح مساء.", "author": "عباس محمود العقاد"},
{"content": "فى الوجود عنصران لا ثالث لهما الجمال و الحق. الجمال في قلوب المحبلين, و الحق في سواعد من يحرثون الأرض", "author": "جبران خليل جبران"},
{"content": "الجمال من غير قصد هي المرحلة الأخيرة من تاريخ الجمال", "author": "ميلان كونديرا"},
{"content": "ليس الجود أن تعطيني ما أنا أشد منك حاجة إليه ، وإنما الجود أن تعطيني ما أنت أشد إليه حاجة مني", "author": "جبران خليل جبران"},
{"content": "أعطني أذنا أعطك صوتا", "author": "جبران خليل جبران"},
{"content": "صداقة الروح مع من تفهمه ويفهمك بغير كلام شيء عزيز المنال، لكننا لا نعرف قيمته إلا حين نجد أنفسنا بين كثيرين ليس لي في زحامهم أحد كما قال الشاعر", "author": "عبد الوهاب مطاوع"},
{"content": "أصدقاء يضيئون وآخرون يقتلهم الضوء", "author": "ساميه جلابي"},
{"content": "الاصدقاء لم يوجدوا لمشاركة احدنا حياته الطيبة فقط,وانما للتخوزق معه كذلك", "author": "غابرييل غارسيا ماركيز"},
{"content": "ليس الضحك بداية سيئة للصداقة. ومازال أفضل نهاية لها", "author": "أوسكار وايلد"},
{"content": "أصدقاء كالشجر ثابتون لايتزحزحون, وآخرون كصفق الشجر يتساقطون !", "author": "ساميه جلابي"},
{"content": "الإنسان الحقيقي هو الذي تخرج من لقائك به وأنت تشعر أن ما تبقى من عمرك سيكون أجمل", "author": "محمد الهاشمي"},
{"content": "من صدق في أخيه؛ قبل علله، وسد خلله، وغفر زلله.", "author": "محمد بن إدريس الشافعي"},
{"content": "ياصاحبي قبل أن ترحل؟.هل لقلبي أن يعانق قلبك؟", "author": "عبدالله العتيبي"},
{"content": "الصداقة هي الحب ولكن بلا أجنحة!", "author": "انيس منصور"},
{"content": "الصداقة من طرف واحد , اقنعونا بأن اسوأ المشاعر هي تجاهل من احببت لك و تصبح علاقتك به حب من طرف واحد , و لكن لم يخبرونا عن الصداقة من طرف واحد", "author": "عمر مجدي"},
{"content": "إذا وجدت صديقان متخاصمان أو يتشاجران فلا تتدخل بينهما فلربما يتصالحا ويتهمونك فى النهاية بأنك أنت الذي أفسدت بينها !", "author": "احمد يوسف"},
{"content": "يتساقطُ الأصدقاء كأوراق الشجر في الخريف، ولا يبقى منهم إلا الصادف، المخلص، العفيف", "author": "مولود بن زادي"},
{"content": "،صديفك هو حاجة لك فضيت", "author": "خليل جبران"},
{"content": "إن على الأب ان يكون مستودع أسرار أبنائه حتى لا يضطرهم إلى إعطاء أسرارهم للآخرين، وأن يفسح لهم المجال أن يصادقوه", "author": "محمد حسين فضل الله"},
{"content": "حسْن الظن بالآخر والصدف والثقة،", "author": "مولود بن زادي"},
{"content": "إنما تتم أداة الصداقة بالعاطفة الحية، والذوق السليم، والخلق المتين.", "author": "عباس محمود العقاد"},
{"content": "فماذا ننتظر من أولئك الذين ينسون أصدقائهم؟ .", "author": "ميخائيل ليرمنتوف"},
{"content": "وقلت: أخ، قالوا أخٌ من قرابة فقلت لهم: إن الشكول أقارب", "author": "أبو تمام حبيب بن أوس الطائي"},
{"content": "قال : هل تعرفين ما تعنيه الصداقة؟", "author": "فيكتور هيوجو"},
{"content": "الرقي ينال بالوصاة، والصداقة لا بالسبق الزمني الذي ينبغي بمقتضاه أن يجعل كل ثان خلفا للأول.", "author": "خليل مطران"},
{"content": "قد يقضي الحب على الصداقة، وقد تفضي الصداقة إلى الحب. فكن صديقا لحبيبتك، وزوجا لصديقتك، وحبيبا لزوجتك!", "author": "شادى عبد السلام"},
{"content": "و القلوب الكبيرة قليلة. نادرة مثل كل شئ نادر. و القلوب الصغيرة موجودة بكثرة النمل.", "author": "مصطفى محمود"},
{"content": "الصداقة تبدأ عندما تشعر أنك صادق مع الآخر و بدون أقنعة", "author": "زكرياء ياسين"},
{"content": "ليخسأ الزواج إن كان قيدا قاتلا ولم يكن صداقة ممتعة.", "author": "واسيني الأعرج"},
{"content": "يحتفل العشاق بحبهم يوما في السنة.بينما احتفل أنا بأصدقائي طوال العام.", "author": "عبدالله العتيبي"},
{"content": "دائما ما كانت تقول له أن أجمل شئ في صداقتهما أنها حية.", "author": "إسلام حجي"},
{"content": "في الحب ينتهي كل شيء عند اول خط.بينما الصداقة لا قيمة لها الا باخطائها.", "author": "عبدالله العتيبي"},
{"content": "ياصاحبي لا تخف من ظروف هذا الزمن.فأنا قاربك الذي يصارع تلك الأمواج.فأن انتصرت علينا فسوف نتحطم معا؟؟.لا بل أنا قبلك!", "author": "عبدالله العتيبي"},
{"content": "على كوكبنا هذا العديد من الكنوز.أثمنها وأغلاها كنز يدعى بالصديق.", "author": "عبدالله العتيبي"},
{"content": "أن للصداقة معنى لا يعرفه الا من لا يخشى أعماق المحيطات.وبرد ثلوج الذكريات!", "author": "عبدالله العتيبي"},
{"content": "لا تقلق ياصاحبي على كنوز أسرارك التي دفنت بيدك بوسط قلبي,", "author": "عبدالله العتيبي"},
{"content": "سانحت علاقتنا على جدار الزمن", "author": "عبدالله العتيبي"},
{"content": "تحتاج إلى مفاتيح ثلاث خصائص لتطور العادات و تركز عليها ، و كلها سهلة التعلم ، هذه الخصائص هي : القرار ، و الانضباط و التصميم", "author": "برايان تريسي"},
{"content": "إن صورتك الذاتية ، و طريقةَ نظرتك إلى نفسِك من الداخل تحدد و بشكل كبير إنجازك من الخارج", "author": "برايان تريسي"},
{"content": "أسأل كثيرا لماذا أشعر بالسعادة فقط عندما أتكلم إلي نفسى, و عرفت بعد فترة أن سبب الراحة هو كونى الشخص الوحيد الذى تريحنى إجاباته", "author": "عمر طاهر"},
{"content": "ما طلبت من الله في ليلة القدر سوى. أن تكون قدري وستري. سقفي ، وجدران عمري. وحلالي ساعة الحشر", "author": "أحلام مستغانمي"},
{"content": "كم نمنح أنفسنا من الطمأنينة والراحة والسعادة، حين نمنح الآخرين عطفنا وحبنا وثقتنا، يوم تنمو في نفوسنا بذرة الحب والعطف والخير", "author": "سيد قطب"},
{"content": "كل يبكي ماضيه، ويحن إليه، فلماذا لا نفكر في الحاضر قبل أن يصير ماضيا؟", "author": "علي الطنطاوي"},
{"content": "لا؛ لا يصح أن يبنى الزواج على الحب وحده إلا إن صح أن تبنى العمارة الضخمة على أساس من الملح، في مجرى الماء", "author": "علي الطنطاوي"},
{"content": "لماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "author": "علي الطنطاوي"},
{"content": "لماذا يبكي الشيخ على شبابه ولا يضحك الشاب لصباه؟", "author": "علي الطنطاوي"},
{"content": "ليس الشقاء هو البكاء , و ليست السعادة هي الضحك", "author": "توفيق الحكيم"},
{"content": "لا أعرف أحدا بين الناس يستطيع أن يرسم لي خطة سعادتي كما أرسمها لنفسي", "author": "مصطفى لطفي المنفلوطي"},
{"content": "كل شيء بقدر الله، والله قسم للعبد سعادته وشقائه ورزقه وعمره، فما كان لك سوف يأتيك على ضعفك، وما كان لغيرك لن تناله بقوّتك", "author": "علي الطنطاوي"},
{"content": "إنما يبنى الزواج على التوافق في التفكير والسلوك والوضع الاجتماعي والحالة المالية، وبعد هذا كله تأتي العاطفة", "author": "علي الطنطاوي"},
{"content": "أما السعادة فلا أحد يكتب عنها.نحن نعيشها في جشع و لا نشارك فيها أحدا", "author": "أحمد خالد توفيق"},
{"content": "إنك يا سيد مصطفى سعيد رغم تفوقك العلمي رجل غبي، إن في تكوينك الروحي بقعة مظلمة، لقد بددت أعظم طاقة يمنحها الله للناس : طاقة الحب", "author": "الطيب صالح"},
{"content": "إن لذات الدنيا مثل السراب، ألا تعرفون السراب؟. تراه من بعيد غديرا، فإذا جئته لم تجد إلا الصحراء. فهو ماء ولكن من بعيد", "author": "علي الطنطاوي"},
{"content": "قارن نفسك بمن لا يمتلكون ما عندك .كي تستشعر روعة حياتك .", "author": "شريف عرفه"},
{"content": "يا من عنده بنات لا تردوا الخاطب الصالح إذا جاءكم ولا ترهقوه بالمطالب", "author": "علي الطنطاوي"},
{"content": "يا عبد حصلت على كل شيء فأين غناك?", "author": "مصطفى محمود"},
{"content": "أخلو بنفسي والسعادة في يدي.فإذا ذكرت البعد هاج أنيني", "author": "عبدالرحمن صالح العشماوي"},
{"content": "إن السعادة كرة نركلها بأقدامنا عندما نقترب منها ونعدو وراءها عندما تبتعد عنا", "author": "قاسم أمين"},
{"content": "الضحك هو المسكن الوحيد بدون أعراض جانبية", "author": "عبد الله محمد الداوود"},
{"content": "السعادة أن تفعل ماتريد بغض النظر عن آراء الآخريين", "author": "د. محمد عبد التواب"},
{"content": "ولما فتحت قلبي لكي ارى السعادة, وجدت مرآتها وسريرها وملابسها, لكني لم اجدها.", "author": "جبران خليل جبران"},
{"content": "المهر شيء لازم، أما الشيء الذي ليس بلازم ولا مطلوب، والذي يمنع الزواج حقا ويصعب ويعرقل مسيره فهو هذه العادات السيئة المتبعة", "author": "علي الطنطاوي"},
{"content": "وإنما الأملُ ىاصديقي ليس بابا مشرعا أو مواربا ينتظِرك لتعبره !", "author": "ساميه جلابي"},
{"content": "عندما عجزت على أن أعيش سعيدا ؛ بحثت فى قاموس الحياة عن كلمة السعادة  فوجدتها : ( الرضى - الصبر )", "author": "إسماعيل خالد وهدان"},
{"content": "إناّ نحسب الغنى بالمال وحده، وما المال وحده؟ ألا تقدرون ثمن الصحة؟ أما للصحة ثمن؟", "author": "علي الطنطاوي"},
{"content": "بيتنا صغير جدًا إن دخله قليلًا من السعادة إمتلأ", "author": "خاثينتو بينافينتي"},
{"content": "هذه هي حافة السعادةِ إذن:", "author": "محمد شكري"},
{"content": "إنه لا يصلح ما نشكو من الفساد إلا تسهيل الزواج، ومن يفعل يكن عاملا لمكرمة وفضيلة، ويكون قائما بطاعة الله وخدمة الوطن", "author": "علي الطنطاوي"},
{"content": "إنك تجعل الإخلاص مستحيلا ثم تبكى لأنك لا تجد الإخلاص ألست رجــلا مغفلا؟", "author": "مصطفى محمود"},
{"content": "شلماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "author": "علي الطنطاوي"},
{"content": "إن الأفراد الذين يمارسون نـشاطات سارة على المستوى اليومي، أكثر سعادة وإحساسا بالرضا عن النفس من هؤلاء الذين لا يمارسونها أو يمارسونها قليلا.", "author": "عبد الستار إبراهيم"},
{"content": "أبدا ما كانت سعادة المرأة بين يدي رجل، دائما وأبدا سعادتها بين يديها، وأنت", "author": "منى الليلي( ام حمدة )"},
{"content": "السعادة حالة عقلية قبل أن تصبح شعورا.", "author": "أمل طعمة"},
{"content": "أحتاج إلى امرأة شابة، أيها الطبيب. تلك هي مشكلتي", "author": "تشارلز بوكوفسكي"},
{"content": "ذلك أن المناسبات السعيدة والتعيسة نفسها كانت نادرة في حياتهِ!", "author": "جوزيه ساراماغو"},
{"content": "اسوء مافي الحب، انه يفقدك كل وسائل الدفاع، مهما كنت قوياَ.", "author": "علي الماجد"},
{"content": "يمكن أن يحدد النجاح في الحياة بأنه امتداد وتوسع مستمر للسعادة وتحقيق تدريجي لأهداف قيمة", "author": "ديباك شوبرا"},
{"content": "نسيان الزمان في حد ذاته يقين. في حد ذاته سعادة", "author": "إبراهيم الكوني"},
{"content": "الكثيرون يرون السعادة في العبودية، لأن الحرية هي الوزر الذي لا يستطيع أن يحمله إلا الأبطال", "author": "إبراهيم الكوني"},
{"content": "الإيهام بأننا سعداء يكاد يكون أصعب من أن نكون كذلك حقًا", "author": "دافيد فونكينوس "},
{"content": "من لا ينتظر الإحسان من أحد ليس حكيما فحسب، ولكنه سعيدٌ أيضا", "author": "إبراهيم الكوني"},
{"content": "إن السعادة حولنا تطرق أبوابنا كل يوم، لكننا ننشغل عنها بالبحث عن سعادة أكبر ونجاح مدو.", "author": "خالد الراجحي"},
{"content": "جعل السعادة العظمى تنبع من داخل الإنسان لا من خارجه، ومغرية المرء أن يرتقب في آفاق نفسه وحدها، كواكب اليمن والإقبال والرضوان.", "author": "محمد الغزالي"},
{"content": "ما كان لمثلي ان ينسى ما تجرع من غصص العذاب،لكن السعادة الحقة تستثير عطفنا حتى على ذكريات العذاب", "author": "نجيب محفوظ"},
{"content": "في الحياة لحظات نادرة ينفتح خلالها بابٌ تنزلق فيه حياتك نحو الضياء.", "author": "غيوم ميسو"},
{"content": "حين تحب مجالا ما و تسعى للإنجاز فيه، فإن هذا يوصلك للسعادة. مهما كانت الإنجازات صغيرة", "author": "شريف عرفة"},
{"content": "لكل دقيقة واحدة من الغضب فإنك تخسر ستين ثانية من السعادة. رالف إيميرسون", "author": "ساجد العبدلي"},
{"content": "السعادة الحقيقية في نجاح الهوايات و العلاقات الشخصية للانسان، دع النجاح الوظيفي للمضطرين و البؤساء", "author": "شريف سالم"},
{"content": "لن ينالها مكروه طالما هناك أناس في غاية السرور", "author": "فلاديمير بارتول"},
{"content": "السعيد بشقوته أحسن حظا من الشقي بسعادته", "author": "إبراهيم الكوني"},
{"content": "السعادة هي الفرحة بالشيء القليل والرضا بما كتبه الله لنا وليست بالمال أو المناصب التي غالبا ترحل مع أيام العمر", "author": "محمد عبد التواب"},
{"content": "هيهات تدرك أنت ما معني الحقيقة إن ركنت للاعتزال. إن السعادة ليست في ترك النضال", "author": "عبد الرحمن الشرقاوي"},
{"content": "شيئان فقط يستطيعان أن يلامسا روحك: الحب والإيمان.", "author": "ياسر حارب"},
{"content": "أن ابن آوى الجائع في الصحراء أكثر سعادة من أسد شبعان في قفصه", "author": "فلاديمير بارتول"},
{"content": "ويبعث الله الحياة من جديد لتستفيق مدينتي", "author": "أحمد الفناجيلي"},
{"content": "أحقا لا يسعد الناس إلا عندما يكونون فضلاء؟", "author": "ياسر حارب"},
{"content": "<<السعادة صنعة , السعادة اختيار>>", "author": "بثينة العيسى"},
{"content": "ولا ولوج إلى ساحة السعادة - في اعتقادي - إلا من أحد أبواب ثلاثة : الإيمان والفن و الحب ، لاشئ يشع بها مثل هذا الخشوع الذي أراه في المعابد.", "author": "يحيى حقي"},
{"content": "السعادة لا تتعارض مع إنسانيتنا بل هي إحدى تجلياتها!", "author": "شريف عرفة"},
{"content": "من السعادة أن يطمئن الانسان الى أنه مع الله , وان الله معه , وانه ليس وحيدا عندما ينطلق فى دروب الحياه .", "author": "محمد الغزالي"},
{"content": "في كل مناسبة سعيدة , كانت ترسم وجها ضاحكا", "author": "بثينة العيسى"},
{"content": "إننا نشعر بالسعادة لأننا لا نتفرج على أنفسنا و نحن سعداء و لا نحلل طبائعنا في أثناء لحظة السرور؛و إنما نعيش اللحظة و نندمج فيها", "author": "مصطفى محمود"},
{"content": "السعادة؟ صحة جيدة وذاكرة ضعيفة.", "author": "إرنست همنجواي"},
{"content": "اذا أردت أن تكون سعيدا ابحث عن الاشياء التي فعلتها في الماضي و جعلتك تشعر بالسعادة و كرر نفس الاسباب ستحصل على نفس النتيجة", "author": "إبراهيم الفقي"},
{"content": "حتى انها من فرط سعادتها كان يخيل اليها انها ارتفعت عن الوجود,وانها لاتستنشق هواء الأرض بل أن ان شهيقها قد بات عبير مجد الدنيا", "author": "عبد الحميد جودة السحار"},
{"content": "لو كانت عندك شمعة مضيئة فان نورها لن يقل لو أضأت بها عشرات الشموع بل سيزيد النور ليملأ الغرفة كلها .", "author": "شريف عرفة"},
{"content": "الحياة السعيدة تحتاج لأقل القليل، فهي بداخلك وتكمن في طريقة تفكيرك.", "author": "ماركوس أوريليوس"},
{"content": "للسعادة شكل واحد هو أنت.", "author": "رانيا شكر"},
{"content": "لم أر في حياتي إنسانا ناجحا يجتر الكلمات السلبية ويتوقع الإخفاق ولم أر فاشلا يمتلك لغة جميلة ويتوقع الخير", "author": "سلمان العودة"},
{"content": "عندما تريد شيء بشدة و تحصل علية سوف تكتشف أنة ليس بكل هذا الجمال الذي حلمت بة.", "author": "محمد سعد"},
{"content": "أندر ما أعرفه هو السعادة عند الأذكياء.", "author": "إرنست همنجواي"},
{"content": "فلو أمكن هداية العصاة الأثمين الى سواء السبيل لكان ذلك بمثابة بناء لبنات فى صرح مجد البشرية بل وضع أحجار الزاوية للسعادة الأبدية", "author": "عبد الحميد جودة السحار"},
{"content": "لا بد أن ترمي بكل شعور سلبي خلفك وتملأ خافقك بالدفء والسعادة.", "author": "مقبول موسى العلوي"},
{"content": "السعادة ليست بمقدار ما نملكه من الأشياء، بل بمقدار ما نستمتع به في حياتنا بما نملكه. فهذه هي السعادة الحقيقية.", "author": "تشارلز سبورجون"},
{"content": "السعادة تعني الطرح أكثر من الجمع؛ طرح نقائص النفس كي يتسلل الضوء!", "author": "سلمان العودة"},
{"content": "هناك شعرة دقيقة بين الإحساس بالسعادة والوقوع في التعاسة", "author": "عبدالله بن ناصر السدحان"},
{"content": "السعادة ليست انتظارا. إنها التشبث باللثة , و لها طعم(( الجهد و المثابره ))", "author": "هيام يارد"},
{"content": "السعادة هي قطب الذاتالذي تتحرك إليه البوصلة.", "author": "علاء عبدالحميد ناجي"},
{"content": "إذا أردت أن تصمد للحياة فلا تأخذها على أنها مأساة", "author": "توفيق الحكيم"},
{"content": "الحياة كوميدية بالنسبة للناس اللى دماغهم عاليه و مأساة بالنسبة للناس اللى احساسهم عالى", "author": "عمر طاهر"},
{"content": "لقد تعلمنا في المدرسة ونحن صغار أن السنبلة", "author": "علي الطنطاوي"},
{"content": "إننا نعيش لأنفسنا حياة مضاعفة، حينما نعيش للآخرين، وبقدر ما نضاعف إحساسنا بالآخرين نضاعف إحساسنا بحياتنا، ونضاعف هذه الحياة ذاتها في النهاية.", "author": "سيد قطب"},
{"content": "وليست الحياة بعدد السنين ولكنها بعدد المشاعر. لأن الحياة ليست شيئا آخر غير شعور الإنسان بالحياة.", "author": "سيد قطب"},
{"content": "وهى رغم كل ذلك الحياة, ونحن مطالبون أن نحياها كما هي", "author": "عبد الوهاب مطاوع"},
{"content": "إذا شئتم أن تذوقوا أجمل لذائذ الدنيا، وأحلى أفراح القلوب، فجودوا بالحب وبالعواطف كما تجودون بالمال", "author": "علي الطنطاوي"},
{"content": "لا؛ لا يصح أن يبنى الزواج على الحب وحده إلا إن صح أن تبنى العمارة الضخمة على أساس من الملح، في مجرى الماء", "author": "علي الطنطاوي"},
{"content": "لماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "author": "علي الطنطاوي"},
{"content": "صدقني يا عزيز لقد تسببت لي بكل أسباب البكاء", "author": "أثير عبدالله النشمي"},
{"content": "أرجوحة الحياة لا تحمل راكبها إلى أبعد من طرفيها: المأساة والمسخرة", "author": "مريد البرغوثي"},
{"content": "لماذا يبكي الشيخ على شبابه ولا يضحك الشاب لصباه؟", "author": "علي الطنطاوي"},
{"content": "متى صلحت أخلاقنا، وعاد لجوهرنا العربي صفاؤه وطهره، وغسلت عنه الأدران، استعدنا فلسطين، وأعدنا ملك الجدود", "author": "علي الطنطاوي"},
{"content": "إنما يبنى الزواج على التوافق في التفكير والسلوك والوضع الاجتماعي والحالة المالية، وبعد هذا كله تأتي العاطفة", "author": "علي الطنطاوي"},
{"content": "وتمر الأيام ، وتنمو الحياة وتتفرع ، وتتجمع المصائر في الأفق", "author": "نجيب محفوظ"},
{"content": "صدقني يا عزيز ما النسيان الا ادعاء", "author": "أثير عبدالله النشمي"},
{"content": "لا دائم إلا الحركة .هى الألم و السرور .عندما تخضر من جديد الورقة ,عندما تنبت الزهرة ,عندما تنضج الثمرة .تمحى من الذاكرة سفعة البرد و جلجلة الشتاء.", "author": "نجيب محفوظ"},
{"content": "إن لذات الدنيا مثل السراب، ألا تعرفون السراب؟. تراه من بعيد غديرا، فإذا جئته لم تجد إلا الصحراء. فهو ماء ولكن من بعيد", "author": "علي الطنطاوي"},
{"content": "كنت افكر وان اري الشاطئ يضيق في مكان ويتسع في مكان اخر شأن الحياة تعطي بيد وتأخد باليد الاخري", "author": "الطيب صالح"},
{"content": "ألسنا نعيش حياتنا و نحن نعلم أن الله سيأخذها ؟", "author": "نجيب محفوظ"},
{"content": "بالشكر تدوم النعم، وبالإخلاص تبقى الأمم، وبالمعاصي تبيد وتهلك", "author": "علي الطنطاوي"},
{"content": "الحياة رواية قصيرة عليك قراءتها حتى النهاية، لاتتوقف أبدا عند سطر حزين، قد تكون النهاية جميلة.", "author": "محمد الشواف"},
{"content": "حياتنا كلّها فنادق رخيصة وحقائب سفر وغرف مبقعة الفرش بعرق الآخرين وبقاياهم!", "author": "خيري شلبي"},
{"content": "عندما نعيش لذواتنا فحسب، تبدو لنا الحياة قصيرة ضئيلة، تبدأ من حيث بدأنا نعي، وتنتهي بانتهاء عمرنا المحدود.", "author": "سيد قطب"},
{"content": "متى يجيء اليوم الذي نتكلم فيه كلام الشرف، ونعد وعد الصدق، وتقوم حياتنا على التواصي بالحق", "author": "علي الطنطاوي"},
{"content": "المسلم من علم أن الإسلام لا يشبه الأديان ولا يقاس عليها، لأنه دين وشريعة وسياسة وأخلاق", "author": "علي الطنطاوي"},
{"content": "ما أقسى أن يعيش الإنسان فقط مع ما يعرف ويتذكر، محروما مما يرجو ويتأمل", "author": "ألبير كامو"},
{"content": "نشوة الحب لا تدوم و نشوة الجنس أقصر من أن يكون لها اثر", "author": "نجيب محفوظ"},
{"content": "يا من عنده بنات لا تردوا الخاطب الصالح إذا جاءكم ولا ترهقوه بالمطالب", "author": "علي الطنطاوي"},
{"content": "إن كل غني يستطيع أن يتصدق بالكثير. ولكن غني القلب بالإنسانية والنبل والحب، هو الذي يستطيع أن يتصدق مع المال، بالعاطفة المنعشة", "author": "علي الطنطاوي"},
{"content": "يحتل الجنس المركز الأول فى قائمة أهم عشرة أشياء فى حياة الإنسان.التسعة الباقيين مش مهمين", "author": "عمر طاهر"},
{"content": "لو كان الموت يصنع شيئا لوقف مد الحياة! ولكنه قوة ضئيلة حسيرة بجانب قوى الحياة الزاخرة الطافرة الغامرة! من قوة الله الحي تنبثق الحياة وتنداح!", "author": "سيد قطب"},
{"content": "الحياة ليست شيئا آخر غير شعور الإنسان بالحياة. جردْ أي إنسان من الشعور بحياته تجرده من الحياة ذاتها في معناها الحقيقي !", "author": "سيد قطب"},
{"content": "يا من يعلم أن بعد الدنيا آخرة، وأن بعد الحياة موتا، وألا بد من وقفة للحساب ومشية على الصراط، تب من الآن ولا تؤجل التوبة إلى غد", "author": "علي الطنطاوي"},
{"content": "ما الإنسان إلا حلم. الإنسان لا يعود إنسانا إذا مات في قلبه الحلم!", "author": "إبراهيم الكوني"},
{"content": "فالكُتب مأمونة الجانب أكثر من الناس على كُل حال", "author": "نيل غيمان"},
{"content": "وبينما أسحب نفسا من سيجارة أخيرة، يرتفع صوت المآذن معلنا صلاة الفجر. ومن غرفة بعيدة يأتي بكاء طفل أيقظ صوته أنحاء كل البيت.", "author": "أحلام مستغانمي"},
{"content": "المراد أن نتعود النظام والضبط في أعمالنا كلها، وألا نصاب بطاعون التأجيل والتسويف وإخلاف المواعيد", "author": "علي الطنطاوي"},
{"content": "ستتعلم الكثير من دروس الحياة، إذا لاحظت أن رجال الإطفاء لا يكافحون النار بالنار", "author": "عبد الله محمد الداوود"},
{"content": "تعلمت أن الحياة لا تقف عند أحزاننا", "author": "د. محمد عبد التواب"},
{"content": "إن العواصف والثلوج تفني الزهور ولكنها لا تميت بذورها", "author": "جبران خليل جبران"},
{"content": "ليس الموت غربة ولا الميتون منفيون فيها , وحدها الحياة غربة ووحدهم الأحياءُ هم المتغربونْ !", "author": "ساميه جلابي"},
{"content": "إن الأمة التي يعرف رجالها كيف يموتون هي الأمة الجديرة بالحياة.", "author": "أيمن صبري فرج"},
{"content": "لم تدللني الحياة كثيرا ، و لكني أجبرتها على الأقل للإستماع إلى و إلى أنيني الكبير", "author": "واسيني الأعرج"},
{"content": "التذكارات تحيي الحياة وتنشطها، لولا ذاكرتنا الحية النشطة لفقدت الأيام الماضية الحياة، ولأصبحت غير موجودة.", "author": "محيي الدين اللباد"},
{"content": "تعلمت أن اخر محطة يمكنني الوصول إليها في تعاملي مع الأخرين هي أنني لست وصيا علي أحد", "author": "مصطفى سويف"},
{"content": "لا يغرنك إرتقاء السهل، إذا كان المنحدر وعرا", "author": "عبد الله محمد الداوود"},
{"content": "المهر شيء لازم، أما الشيء الذي ليس بلازم ولا مطلوب، والذي يمنع الزواج حقا ويصعب ويعرقل مسيره فهو هذه العادات السيئة المتبعة", "author": "علي الطنطاوي"},
{"content": "التغيير هو ما يعطي الإنسان إنسانيته، ويضفي بالتالي على قصته حلاوة وإثارة، وبدونه تتبلّد حياته ويسقط في مصيدة الجمود واليأس.", "author": "حازم الببلاوي"},
{"content": "لكن للحياة منطقها ، و قليلا ما تسألنا عن رأينا فيما تريد فعله", "author": "واسيني الأعرج"},
{"content": "إن الحياة تبدو لي أقصر من أن تنفق في تنمية البغضاء, وتسجيل الأخطاء.", "author": "تشارلوت برونتي"},
{"content": "سيري ببطء، يا حياة، لكي أَراك", "author": "محمود درويش"},
{"content": "شلماذا لا نرى السعادة إلا إذا ابتعدت عنا ولا نبصرها إلا غارقة في ظلام الماضي، أو متشحة بضباب المستقبل؟", "author": "علي الطنطاوي"},
{"content": "أن تحيا الحياة هكذا كما هي ؛ بكل تفاصيلها الصغيرة التافهة ، وبكل ما فيها من سعال وعطس وذهاب للحمام ، وبلا أي حبكة ولا مونتاج ولا موسيقى تصويرية .", "author": "أحمد صبري غباشي"},
{"content": "ولم أغضب؟ وممن؟. وإذا غضبت, ماذا أفعل بغضبي؟", "author": "عبد القادر الدردوري"},
{"content": "أصحاب العقول العظيمة لديهم أهداف وغايات، أما الآخرون فيكتفون بالأحلام.", "author": "واشطن إرفنج"},
{"content": "الحياة أمانة يعهد لك بها لايحق لك يوم تسترد منك أن تحتج لأنها في الحقيقة ليست ملكك ", "author": "إحسان نراغي"},
{"content": "أذاكر. أنجح. أتوظف. أتزوج. أخلّف. أموت!. أطلع على المعاش. أموت", "author": "عبد الرحمن محمدين"},
{"content": " كلما أرهقتني الحياة بأحمالها. هربت إلى حيث أكتب حروفا مجنحة حرة.", "author": "هيام المفلح"},
{"content": "كانت الحياة بلا اسم،بلا ذاكرة. كانت لها يدان، ولكن لا وجود لمن تلمسه. وكان لها فم، ولكن هناك من تكلمه. كانت الحياة واحدة. ولأنها واحدة كانت لا أحد.", "author": "Eduardo Galeano"},
{"content": "فيما بعد هذا بعيد، بعيد جدا، وأحيانا كثيرة لا يأتي، لا يأتي أبدا", "author": "آية الأسمر"},
{"content": "آها لحوادث الحب، كأنما هي تقع لتغير من الحياة في أيام قليلة مايغير العمر الممتد في سنوات متطاولة", "author": "مصطفى الرافعي"},
{"content": "أن الله لا يريد أن يكون معبودا من الجاهل الذي يقلد غيره", "author": "جبران خليل جبران"},
{"content": "يقولون لي بعت السلامة بالردى", "author": "أبو فراس الحمداني"},
{"content": "هذه هي الحياة: أنك تتنازل عن متعك الواحدة بعد الأخرى حتى لا يبقي منها شيء وعندئذ تعلم أنه قد حان وقت الرحيل.", "author": "نجيب محفوظ"},
{"content": "إن الحياة لا طعم لها بلا أمل", "author": "مصطفى محمود"},
{"content": "إذا كنتم أفضل من الناس السائرين في موكب الحياة عليكم أن تذهبوا إليهم وتعلموهم وإن كانوا أفضل منكم امتزجوا بهم وتعلموا", "author": "جبران خليل جبران"},
{"content": "ويقولون لك أكثر من ذلك لأن أشباح جدودهم مازالت حيةً في أجسادهم فهم مثل كهوف الأودية الخالية يرجِعون صدى أصوات ولا يفهمون معناها.", "author": "جبران خليل جبران "},
{"content": "لو جاءت في عصر نيوتن.", "author": "خالد الباتلي"},
{"content": "ومعرفة النفس هي أم المعارف وبداية الطريق لمعرفة الله", "author": "مصطفى محمود"},
{"content": "وكم من ملايين يثورون في صمت على حظهم من الحياة. ولا يدري امرؤ كم من ثورة - غير الثورات السياسية - تختمر في نفوس البشر على الأرض .", "author": "تشارلوت برونتي"},
{"content": "إن البلبل لا يحوك عشا في القفص كيلا يورث العبودية لفراخه", "author": "جبران خليل جبران"},
{"content": "إنكم تستلذون أن تضعوا شرائع لأنفسكم، بيد أنكم تستلذون أكثر أن تكسروها وتتعدوا فرائضها", "author": "جبران خليل جبران"},
{"content": "و إنما سر الحياة هو أن تبذل فى سبيل غاية", "author": "مصطفى محمود"},
{"content": "إنه لا يصلح ما نشكو من الفساد إلا تسهيل الزواج، ومن يفعل يكن عاملا لمكرمة وفضيلة، ويكون قائما بطاعة الله وخدمة الوطن", "author": "علي الطنطاوي"},
{"content": "أريد من الطالب أن يظهر اهتماما و رغبة في البحث عن الجواب. أنتم تريدون أجوبة جاهزة و الحياة ليست هكذا", "author": "منذر القباني"},
{"content": "الأيام وحدها شاهدنا و فرصتنا لضرب أجمل موعد مع الحياة", "author": "واسيني الأعرج"},
{"content": "ليس شيء أقوى من الحق، ولكن الشريعة في يد الظالم تجعل الباطل أقوى منه، وليس شيء أعنف من البغض، ولكن الجمال الذي يتولاه اصطلاح الناس يجعل الحب أقسى منه", "author": "مصطفى صادق الرافعي "},
{"content": "! ليتني أدركها بجميع حواسي :لا توجد إجابة نموذجية", "author": "عبد الرحمن محمدين"},
{"content": " الحياة هنا أقل جمالا من الطبيعة ، والربيع لا يعود إلى الإنسان مرة ثانية !", "author": "جورج شحادة"},
{"content": "فأدركت أنه نهرٌ كبقية الأنهار، وأن بقية الأشياء مثل بقية الأشياء، لا يمتاز منها إلا ما نميزه نحن بما نكسوه به من وهم وظنّ واعتقاد.", "author": "يوسف زيدان"},
{"content": "الإنجاب, هو الطريقة التي يمارسها الناس هنا ليتفلبوا على السأم", "author": "عبدالرحمن منيف"},
{"content": "وقد حاولت وباطلا حاولت أن أتعلم محبته فلم أتعلم. لأن المحبة هي قوة تبتدع قلوبنا، وقلوبنا لا تقدر أن تبتدعها", "author": "جبران خليل جبران "},
{"content": "ياللي انت بيتك قش مفروش بريش", "author": "صلاح جاهين"},
{"content": "لا معنى للدين أصلا! إذا هو تخلى عن تنظيم الحياة الواقعية؛ بتصوراته الخاصة، ومفاهيمه الخاصة، وشرائعه الخاصة، وتوجيهاته الخاصة.", "author": "سيد قطب"},
{"content": "الناس في الغالب يقتلون من يحبون أكثر من قتلهم من يكرهون ، لأن الذين تحبهم هم وحدهم الذين يستطيعون أن يجعلوا حياتك لا تطاق", "author": "أجاثا كريستي"},
{"content": "لو كل واحد في البلد دي قعد يبص لصفحة المياه حتبقى حياتنا حاجة تانية خالص. مش ح يبقى فيه فساد لا رشوة، لأن الإنسان الطاهر ما يقدرش يعمل حاجة غلط.", "author": "خالد الخميسي"},
{"content": "أحاوِل أن أصنعني كي أجِدني!", "author": "ساميه جلابي"},
{"content": ". أن تستطيع وصف الكتف", "author": "عبد الرحمن محمدين"},
{"content": "يتناقص المرء ببساطة بمرور الوقت، يجري هذا بسرعة مع أحدهم، ومع آخر قد يستغرق طويلا", "author": "روبورت سيثلر"},
{"content": "تعلم أن اللوعة يليها دومًا الاعتياد , و الاعتياد يصحبه مع الوقت السكينة و الهدوء.", "author": "نور عبد المجيد"},
{"content": "كل الناس غرباء بمجرد فقدهم للحب", "author": "علي الماجد"},
{"content": "ما تتعشميش في حاجه قرارها في إيد حد غيرك !", "author": "محمد شويطر"},
{"content": "أبدا ما كانت سعادة المرأة بين يدي رجل، دائما وأبدا سعادتها بين يديها، وأنت", "author": "منى الليلي( ام حمدة )"},
{"content": "بالكاد تلمحني الحياة", "author": "حسن إبراهيم الحسن"},
{"content": "يكون الإنسان كما تكون دوافع رغباته العميقة", "author": "بريهادا رانياكا أوبانيشاد"},
{"content": "وقد أبانت لنا الليالي.أن لهذي الحياة سرا", "author": "مصطفى صادق الرافعي"},
{"content": "حياتي كلها لم تكن إلا نسيجا من المتناقضات الشقية والحزينة بين عقلي وقلبي", "author": "ميخائيل ليرمنتوف"},
{"content": "لهذا وضعنا المرآه في المكاتب، ليرى الشخص نفسه وهو يتحدث على حقيقته لعله يتهذبو يحسن من اخلاقه", "author": "علي الماجد"},
{"content": "بدا لي ، أني لي حياة لا تزهر، ولا تضمر، حياة من طينة مختلفة", "author": "فوزي كريم"},
{"content": "افضل الرواة ، اقدرهم على الكذب. قدرتهم على اقناعك و جعلك تبكي على صفحات روايتهم. ان تتذوق حبر كلماتهم من كتبهم", "author": "علي الماجد"},
{"content": "وعرفت أن الحياة تتغير بالغياب .", "author": "إسماعيل رزق"},
{"content": "الحياة قاسية كراميلا .لا تقدم لما الحلول لمخاوفنا .قد تعطى الأشارات و تضع اشخاصا في طريقنا لكن نحن من يجب ان يسعى و يواجه .", "author": "كاردينيا"},
{"content": "الحياة مثل البيانو لا تعد مفاتيحه ولا تحصى", "author": "أليساندرو باريكو"},
{"content": "إن في الحياة ساعاتٌ، كأنها تتجمع فيها آلام سنين طويلة برمتها", "author": "فيودور دوستويفسكي"},
{"content": "وهذا لا يعني أنني لا أؤمن بالأدب الحديث، لكني لا أريد تضييع الوقت الثمين بقراءة كتاب لم يعمده الزمن، فـ الحياة قصيرة جدا", "author": "هاروكي موراكامي"},
{"content": "ماذا ساقول ل يدي حين تسألني عن يدك", "author": "أدهم شرقاوي"},
{"content": "الانسان يعبر الحياة مرة واحدة لذا إذا كان هناك أى خير تستطيع فعله أو أى إحسان تستطيع تقديمه لأى مخلوق فلتفعله الان", "author": "جاكسون براون"},
{"content": "وليس بالخبز وحده يحيا الإنسان", "author": "نجيب محفوظ"},
{"content": "نبدأ بالحياة فقط عندما نفهمها عل أنا مأساة", "author": "محمد الضبع"},
{"content": "يتحلى البعض بالصبر لأنهم يؤمنون بالغد ، والبعض الآخر لأنهم لا يملكون الشجاعة الكافية ليضعوا حدا لحياتهم!", "author": "أمين معلوف"},
{"content": "سألها جوليان عما وجدته في الرياضيات، فقالت أنها وجدت الرياضيات مريحة. فقال:", "author": "خالد حسيني"},
{"content": "الأيام تداهمني، الحياة تركض. لاتتوقف. أركض معها، لنتسابق، فأكبر كلما ركضت", "author": "زينب بهمن"},
{"content": "إننى أشعر بالغضب والاشمئزاز منه ومن الحياة ومن المجتمع العفن الذى لا يحافظ على كرامة المرأة وعزة نفسها", "author": "هالة الملوانى"},
{"content": "حتى الأحلام يجب عليها أن تقاوم للبقاء على قيد الحياة.", "author": "فيودور دوستويفسكي"},
{"content": "إنما العابد من خاض الحياة.موضحا فيه سبيلا للنجاة", "author": "محمد إقبال"},
{"content": "لا يقدم على الانتحار سوى إنسان جبان فشل في مواجهة الحياة، وإنسان شجاع تمكن من مواجهة الموت.", "author": "سعود السنعوسي"},
{"content": "رأيت الكفاح يعد الحياة. رأيت الكفاح يمد الحياة", "author": "محمد إقبال"},
{"content": "متاع الحيا، تعلم، جهاد. وصبر على محنة وجهاد", "author": "محمد إقبال"},
{"content": "دع الحياة تدخل عليك البهجة بظلا من خشيتك إياها على الدوام.", "author": "غيوم ميسو"},
{"content": "عسير على الناس فهم الممات. وفهم الحياة لهم أعسر", "author": "محمد إقبال"},
{"content": "كل ما فى الامر انى اترك نفسى للحياة", "author": "باسم شرف"},
{"content": "نفوس ألفت أن تعيش في منطقة ضيقة من مناطق الحياة والفكير، لا تستطيع أن تحيا في سواها أو تعدوها.", "author": "أبو القاسم الشابي"},
{"content": "فـ الحياة ملأى بالأشخاص المجهولين", "author": "جوزيه ساراماغو"},
{"content": "إن الخطر، هو الحياة", "author": "يوكيو ميشيما"},
{"content": "الخبرات التي تهزنا في الحياة فرحا أوخوفا، هي أكثر الذكريات التي لا تمحى من ذاكرتنا الانفعالية.", "author": "عمرو شريف"},
{"content": "كان يتمنى لو أنه تعلم الختانة ليجز أعضاء الذكور ويطمرها تحت التراب،، فهو يرى أن مثل هذا الفعل سيخفف ويلات الكثيرين، وسيجعل الحياة أكثر ألفة", "author": "عبده خال"},
{"content": "- ما هي الحياة في نظرك؟", "author": "نجيب محفوظ"},
{"content": "أمَا الْجمالُ الّذي يرضِي فهو الّذِي ىشِفُّ عنْ صُورةِ روحك بغيرما يخَىِلُها لك ماءُ الحياةِ العكر.", "author": "مصطفى صادق الرافعي"},
{"content": "الحياة هي أوركسترا في عزف متواصل، عزف متناسق أو نشاز، هي تايتنك تغرق باستمرار و تعود علي الدوام إلي السطح", "author": "جوزيه ساراماجو"},
{"content": "أيها العابر، لكل عبور عودة، إلا عبور نفسك.", "author": "ياسر حارب"},
{"content": "الواحد لا يقدر أن يخبر ما فيه، يحاول مقدار ما يستطيع، لكنه لا يقدر. الآن عندما أحاول أن أجد كلمة تشرح ما أصابني لا أجد إلا هذه الكلمة: <<اختنقت>>ـ", "author": "ربيع جابر"},
{"content": "يكرهون العزلة لأن فيها صوت بشاعة نفوسهم يكاد يصم الآذان, فيهربون من مواجهة أنفسهم بالإنغماس في تفاهة الحياة التي يظنون أنفسهم هم أسيادها", "author": "أمل صغير"},
{"content": "ما أجمل الحياة حين تخرج عن سكتها الرمادية المعهودة.", "author": "غادة السمان"},
{"content": "لا يمكن تجنب السفر و الانتقال إلى بيت جديد .فهذا جزء من مسيرة الحياة مثله مثل ذوبان الثلوج التي تغذى الانهار في الربيع", "author": "جي سي مايكلز"},
{"content": "الحياة ليست منافسة أو صراعا كما قرأنا في كتب الإدارة والقيادة، بل وقت لا نملك تحديده، لكننا نملك الاستمتاع به.", "author": "ياسر حارب"},
{"content": "فنون القتال فلسفة تستخدم فيها كل طاقاتك وإمكانياتك لتتعرف على ذاتك وتتمكن من السيطرة عليها والتعبير عنها والتعامل بها مع مصاعب الحياة.", "author": "إبراهيم عباس"},
{"content": "الحياة ليست إلا سيمفونية سلسة عذبة، منا من ينسجم مع ألحانها، ومنا من ينشز فتنبذه وينبذها!", "author": "إبراهيم عباس"},
{"content": "البسطاء يتعاطون مع الحياة كما هي, دون أن يضيفوا عليها تعقيدات البشر وتدخلاتهم التي تفسد حلاوتها", "author": "ياسر حارب"},
{"content": "الحياة التي لا دور لنا فيها، لا مكان لنا فيها.", "author": "ياسر حارب"},
{"content": "حاول أن تستبعد إمكانية الألم المتضمن في نظام الطبيعة و وجود الإرادات الحرة، و ستجد أنك تستبعد الحياة نفسها", "author": "سي. إس. لويس"},
{"content": "ماذا تريد الحياة من رجل يعشق الحياة ويحول وجهها المظلم إلى نور بهي يصل إلى أقصى جنبات الروح؟", "author": "مقبول موسى العلوي"},
{"content": "لا يوج انتحار أبشع من الحياة بدون هدف وبدون تحد وإنجاز وبدون صياغة للتاريخ!", "author": "إبراهيم عباس"},
{"content": "سيدي الجديد عاشقا للدعه، متبتلا في محراب الحياة، يعيش يومه وكفى.", "author": "مقبول موسى العلوي"},
{"content": "الحياة مستمرة في رتابتها العادية، تحمل في باطنها معنى حركتها فتصيب مثلي بالبرود والإحباط،.", "author": "نورالدين العلوي"},
{"content": "أعتقد أن حياة البشر وإن امتدت طويلا لا معنى لها إذا لم يخالجنا الشعور بأننا بالفعل نحيا", "author": "هاروكي موراكامي"},
{"content": "الحياة المليئة بالأخطاء أكثر نفعا وجدارة بالاحترام من حياة فارغة من أي عمل.", "author": "جورج برنارد شو"},
{"content": "الحلم مبتور والحر مأسور والحق مغْمور", "author": "رامي عمار"},
{"content": "الذين يحاولون أن يكونوا كل شيء لكل الناس!", "author": "عامر الكبيسي"},
{"content": "الناس لا يوجه حياتهم ولا يغيرها أن (يعلموا) ولكن يوجه حياتهم ويغيرها أن (يعتقدوا)", "author": "سيد قطب"},
{"content": "الحياة كموج البحر لا يتوقف عن أرجحة مركبك، إن تبحر وتستمر أو تتوقف فى مكانك ستستمر هى فى مواصلة الأرجحة.", "author": "ياسر أحمد"},
{"content": "هل تقبل أن تولد لو عرفت مصيرك مقَدما؟؟", "author": "توفيق الحكيم"},
{"content": "هكذا خلقنا الله، لا أحد مذنب في نظر نفسه.", "author": "محمد المنسي قنديل"},
{"content": "كلما ازداد أَحباؤك, كلما ازداد ضَعفك", "author": "رامي عمار"},
{"content": "أن كل شئ بالحياة له وجهان من الحقيقة، وجه مضئ ووجه مظلم، فلماذا أرتدي الوجه المظلم، بينما بمقدوري ارتداء الوجه المضئ؟!", "author": "سمير محمد"},
{"content": "القرآن علمني ما لم يعلمني كتاب آخر حينماقرأته كتاب للحياة", "author": "صديق الحكيم"},
{"content": "حين ينهار عليك عالم من الخيبات والإزعاجات، إذا أنت لم تستسلم لليأس، تتحول إلى الفلسفة أو إلى الدعابة.", "author": "تشارلي تشابلن"},
{"content": "وعلى الرغم من السكون الشامل أحس بأن كل شئ حوله ينبض الحياة", "author": "عبد الحميد جودة السحار"},
{"content": "من سنة الحياة أن تعيش أحلام بعض الناس على أحلام بعض، ولو تحققت أحلامهم جميعا لما عاشوا.", "author": "مصطفى السباعي"},
{"content": "الحياة كالحسناء: إن طلبتها امتنعت عنك، وإن رغبت عنها سعت إليك.", "author": "مصطفى السباعي"},
{"content": "الحياة لعبة قديمة لم يعرف قوانينها من جلس على كرسي الحكم، فُتن بلعبة قذرة وكان عليه أن يكون أكثر قذارة منها هكذا هو الحكم: نسيان وقذارة.", "author": "عبده خال"},
{"content": "ثم من يحاصر الحياة وأسوأ منه من يحاصر الأحلام !", "author": "سلمان العودة"},
{"content": "إذا ضغطت فوق جرح المكْدوم فسوف تجعله يصرخ سائلًا إياك الخلاص من الالم حتى وإن طعنت صدره بخنجرك", "author": "رامي عمار"},
{"content": "إن الحياة قاسية. قاسية", "author": "مصطفى محمود"},
{"content": "والسلم لم يكن طويلا كما تصور لكن هذه الدرجات الثلاث الأخيرة هى التى تحطمها دائما و تذوب ركبتيه وتهدم إصرارهه", "author": "غسان كنفاني"},
{"content": "أن لكل امرىء في الحياة يومين: يوم بؤس ويوم نعيم.", "author": "مصطفى لطفي المنفلوطي"},
{"content": "الحب يخرج من نفسك شخصا غيرك، والبغض يخرج من هذا الشخص غيره، فتحب بنفسين، وتبغض بثلاث", "author": "مصطفى صادق الرافعي"},
{"content": "الاقتراب من الموت يساعدنا دوما على أن نعيش حياتنا بشكل أفضل.", "author": "Paulo Coelho"},
{"content": "التى لا تدرك أن حياتها كفاح و أن مشوارها معركة لم تقرأ جيداقصتها من أولها", "author": "أنيس منصور"},
{"content": "قيمة الهدف الذي ستحققه ، بقيمة الآلم الذي ستتحمله.فاصْبر", "author": "هشام ريوشامي"},
{"content": "هأنذا أقف وحدي الآن في الحياة وكل شيء يمضي من حولي. فلا تلميذ أنا أصبحت، ولا موظف أنا أكون، ولا صحفيا أنا استطعت.", "author": "محمود السعدني"},
{"content": "إن التحوّل أصلا هو السلوك الجاد الحقيقي في الحياة.", "author": "محمد حسن علوان"},
{"content": "فانظر أولا: أجدير أنت بأن تتزكّى؟ وأن تكون للعطاء أداة؟", "author": "جبران خليل جبران"},
{"content": "أن لم تعجبك الخيارات التي أمامك. فابحث عن تلك التي تركتها خلفك في زحمة الحياة.", "author": "حمد الحمادي"},
{"content": "لست بحاجة لأي شخص كي تعرف أنك تستحق الحياة، لكنك بحاجة لشخص واحد فقط كي تعرف أن الحياة لا تستحق أن تعاش.", "author": "إيمان ملال"},
{"content": "قصيدة السبب", "author": "نجيب الكيلاني"},
{"content": "شجاع لا يتراجع ولا يرتاع -يعني: علي عزت-، ماضٍ لما يريد إلى النهاية، محارب صبور، يصدق عليه قول المعتمد بن عباد:", "author": "محمد حامد الأحمري"},
{"content": "تتكرر السقطات في جميع تجارب الحياة، ولم يخلق بعد من لم يمر بتجارب فاشلة، والتجارب الفاشلة هي وقود للتجارب الناجحة.", "author": "خالد الراجحي"},
{"content": "في عالمي يوجد كل شيء ماعدا أنتم", "author": "هشام ريوشامي"},
{"content": "إن حياة بلا سبب هي حياة بلا نتيجة", "author": "باولو كويلو"},
{"content": "سوف أسخر دوما من الحياة لطالما أنها لا تساوى عندي شيئا ! ‎:(‎", "author": "احمد يوسف"},
{"content": "علمتني الحياة أن أصفي نيتي حتى عندما أصفي حساباتي.", "author": "حمد الحمادي"},
{"content": "الفن هو الحياة، والحياة هي الحياة، لكن فن الحياة أن تحيا حياتك بفن.", "author": "بيتر ألتنبرغ"},
{"content": "كنت أطوف شرقا و غربا , بحثا عن الله في كل مكان أبحث عن حياة جديرة بالحياة , و أبحث عن معلومات جديده جديرة بالمعرفة", "author": "اليف شافاق"},
{"content": "إن كل خطوة تخطوها في الطبيعة حولك تجد فيها أثر الرحمة و العناية و الرعاية.", "author": "مصطفى محمود"},
{"content": "عندما تتغير أخلاق الإنسان حينذ يسلم بأن الرذائل والانحلالات قيم عادية !", "author": "احمد يوسف"},
{"content": "إن المعرفة التي لا تبني حياة أو تحافظ عليها لا قيمة لها.", "author": "محمد العدوي"},
{"content": "سنحيا على الأمل وربما الأمل لا يأتي ،، سأعيش حياتي بعدما ضاع كثيرا من وقتي !", "author": "احمد يوسف"},
{"content": "ستجد نفسك شخصا مثاليا عندما تسمع اكثر من أن تتكلم وتقرأ أكثر من ان تشاهد", "author": "احمد يوسف"},
{"content": "واغلب المشاكل التى عهدتها فى حياة الناس كان سببها المادية المفرطة والانانية البغيضة !", "author": "احمد يوسف"},
{"content": "وفجأة وجدت نفسي بين أناس كنت لا ألتفت اليهم ليس تكبرا ولا أنفه ولا عزه نفس ، وأنما من شدة تفاهتم وضحالة عقلهم وسوء فهمهم ؛ كيف حدث لى هذا لا أدري !", "author": "احمد يوسف"},
{"content": "الدار تعجّ بالناس , لكن الحياة في مكان آخر .", "author": "هيام يارد"},
{"content": " كل واحد فينا بيكمل حكاية فى حياة ناس بيكملو حياتك", "author": "عمرو وائل"},
{"content": "ويجب ألا نكن متفائلون دوما حتي لا تصدمنا وقائع الحياة !", "author": "احمد يوسف"},
{"content": " حتى القبور ليها عمر ،لما ننساها", "author": "عمرو وائل يوميات كائن أرضى"},
{"content": "الحياة ماهي إلا مجرد كابوس وعلينا ان نتحمل بشاعته", "author": "احمد يوسف"},
{"content": "لكل واحد منا حياة يحياها وحياة يتمناها وحياة يتمنى لو لم يكن فيها ! .", "author": "احمد يوسف"},
{"content": "ففي البدء كانت الغاية، وفي المنتصف كانت الرحلة، وبين الغاية والرحلة تستطيع أن تدرك أن في أحيان عديدة. تكون الرحلة هي في حد ذاتها الهدف!", "author": "ياسمين يوسف"},
{"content": "أحاول دائما أن أركز على إحسان اليوم", "author": "احمد الشقيري"},
{"content": "مصباح واحد لايكفى لإضاءة مدينة مظلمة، لكنه يكفى لأن يدلك على الطريق الصحيح", "author": "محمد الشواف"},
{"content": "الوقت يجرى ونحن لا ندرى وإن كنا ندرى فالوقت لا يدرى", "author": "محمد الشواف"},
{"content": "الزائل لا يدوم، و الدائم لا يزول،فما هو الدائم في كون كله للزوال؟", "author": "ميخائيل نعيمة"},
{"content": "لا ترتكب خطأ إن كنت لا تقوى على الإنتظار ,,", "author": "يامي أحمد"},
{"content": "إن الانسان الذي لا يعرف أن يصغي لا يمكنه سماع النصائح التي تغدها الحياة في كل لحظة", "author": "باولو كويلو"},
{"content": "الكون مسخر للإنسان بشرط أن يعرف سننه.", "author": "جودت سعيد"},
{"content": "المهم في الحياة هي روؤس الأقلام , أما الباقي فهي تفاصيل يمكن أن نضيفها بطريقتنا.", "author": "فاتحة مرشيد"},
{"content": "في هذا العصر الخاص بنا من الصعب الجزم بالقول بأن كونك تحيا أفضل من كونك لم تولد من الأصل.", "author": "أوي كنزابورو"},
{"content": "واصبحت الان", "author": "منار احمد هانى"},
{"content": "كل مؤلف تقرأ له، يترك في تفكيرك مسارب وأخاديد، فلا تقرأ إلا لمن تعرفه بعمق التفكير، وصدق التعبير، وحرارة القلم، واستقامة الضمير", "author": "مصطفى السباعي"},
{"content": "وما دمت قد دخلت", "author": "محمد صلاح العزب"},
{"content": "علمتني الحياة أن أصفي نيتي حتى عندما أصفي حساباتي", "author": "حمد الحمادي"},
{"content": "المترو رحلة إما أن تعيشها أو أن تعيشك", "author": "ياسمين يوسف"},
{"content": "هاأنتم أولاء ترون أننا لسنا وحدنا الأشقياء التعساء, فهذا المسرح العالمي الرحيب يعرض علينا مناظر أشد حزنا و إيلامًا من المنظر الذى نمثل فيه.", "author": "وليم شكسبير"},
{"content": "لو لم تختر ما الذي تريده من الحياة؛ فإن الحياة نفسها هي التي ستختار لك.", "author": "ريك برينكمان & ريك كيرشنير"},
{"content": "الحياة مليئة بالألم، ومن لم يتألم لم يختبر روحه،", "author": "محمد صلاح العزب"},
{"content": "كل حسب إدراكه للمدة المتبقية للحاق بغايته", "author": "ياسمين يوسف"},
{"content": "أحداث الحياة مهما طالت قد يحتويها ورق أو يدركها زمن يوم واحد. بل وقد يدونها الزمن في أقل من ذلك أو لا يدونها على الإطلاق لأنها بلا فائدة.", "author": "محمد موسى"},
{"content": "الطيور لاتفكر كثيرا كيف تبيض", "author": "هاني أديب"},
{"content": "لكن الرحلات ليست مجرد ثمن تذكرة", "author": "ياسمين يوسف"},
{"content": "! لا أظن أن إنسانا يستطيع أن يدعي أنه عاش الحياة ما لم يجرب فقْد الحياة, ثم استعادة الحياة", "author": "إبراهيم الكوني"},
{"content": "لكل حاجة.", "author": "خالد كساب"},
{"content": "لا يعنيني أن كان للحياة معنى أو لم يكن لها معنى.", "author": "الطيب صالح"},
{"content": "وفضلت استنى استنى", "author": "علي سلامة"},
{"content": "الجهل لا تحيا عليه جماعة. كيف الحياة على يدي عزريلا", "author": "أحمد شوقي"},
{"content": "وقف الساحر وسط الساحة واخرج من جيبه ثلاث", "author": "باولو كويلو"},
{"content": "بين الطموح والطمع خيط واه لا يكاد يبين", "author": "مريد البرغوثى"},
{"content": "مقعد خشبي انحنى فوق ظهر مثقل بالعمر", "author": "هديل الحضيف"},
{"content": "بناء عادات جديدة ليس أمرا مستحيلا ،", "author": "مأمون مطر"},
{"content": "أما أنا فسأعمك أن للبشر ألواناَ", "author": "بتول الخضيري"},
{"content": "قد نضيق بالحب إذا وُجد، ولكن شَد مانفتقده إذا ذهب.", "author": "نجيب محفوظ"},
{"content": "أريدها لا تعرفني ولا أعرفها، لا من شيءٍ إلا لأنها تعرفني وأعرفها. تتكلم ساكتةً وأرد عليها بسكوتي. صمتٌ ضائعٌ كالعبث ولكن له في القلبين عمل كلامٍ طويل", "author": "مصطفى صادق الرافعي"},
{"content": "قاعدة أخري", "author": "Elif Shafak"},
{"content": "ليس الجود أن تعطيني ما أنا أشد منك حاجة إليه ، وإنما الجود أن تعطيني ما أنت أشد إليه حاجة مني", "author": "جبران خليل جبران"},
{"content": "إذا ميز الرجل المرأة بين جميع النساء؛ فذلك هو الحب.", "author": "عباس محمود العقاد"},
{"content": "ما طلبت من الله في ليلة القدر سوى. أن تكون قدري وستري. سقفي ، وجدران عمري. وحلالي ساعة الحشر", "author": "أحلام مستغانمي"},
{"content": "عندما التقيا. لم يكن الزمان صالحا للحب", "author": "محمد المنسي قنديل"},
{"content": "الفرق بين الحب الفاشل والحب الناجح، أن الأول يؤلمك شهرا، في حين الثاني يؤلمك مدى الحياة", "author": "محمد عفيفي"},
{"content": "كم نمنح أنفسنا من الطمأنينة والراحة والسعادة، حين نمنح الآخرين عطفنا وحبنا وثقتنا، يوم تنمو في نفوسنا بذرة الحب والعطف والخير", "author": "سيد قطب"},
{"content": "إذا شئتم أن تذوقوا أجمل لذائذ الدنيا، وأحلى أفراح القلوب، فجودوا بالحب وبالعواطف كما تجودون بالمال", "author": "علي الطنطاوي"},
{"content": "لا؛ لا يصح أن يبنى الزواج على الحب وحده إلا إن صح أن تبنى العمارة الضخمة على أساس من الملح، في مجرى الماء", "author": "علي الطنطاوي"},
{"content": "صدقني يا عزيز لقد تسببت لي بكل أسباب البكاء", "author": "أثير عبدالله النشمي"},
{"content": "من قال بأن الحب يمنحنا الحياة؟!", "author": "أثير عبدالله النشمي"},
{"content": "كان فرق السن بينى و بينها يزيد على خمسة عشر سنة. أتظن أني شعرت بذلك أو أنها شعرت به ؟ الحب يا ولدي إلتقاء روحين", "author": "بهاء طاهر"},
{"content": "أعطني أذنا أعطك صوتا", "author": "جبران خليل جبران"},
{"content": "إنّ البوح يحيي الحب والكتمان يميته", "author": "يوسف زيدان"},
{"content": "سلامٌ للذين أحبهم عبثا", "author": "محمود درويش"},
{"content": "إنك يا سيد مصطفى سعيد رغم تفوقك العلمي رجل غبي، إن في تكوينك الروحي بقعة مظلمة، لقد بددت أعظم طاقة يمنحها الله للناس : طاقة الحب", "author": "الطيب صالح"},
{"content": "صدقني يا عزيز ما النسيان الا ادعاء", "author": "أثير عبدالله النشمي"},
{"content": "الحب سعادة ترتعش", "author": "جبران خليل جبران"},
{"content": "أتعرف بأنك أصبحت تكتب مثلما تتحدث!.أأصبحت تشبهني بعدما انتهي كل شئ؟", "author": "أثير عبدالله النشمي"},
{"content": "كلنا قد تاب يوما", "author": "مظفر النواب"},
{"content": "آه يا حبيبتي ، ألم يكن من الممكن أن نكون أسعد حالا لو لم يكلل حبنا بكل هذا النجاح ؟", "author": "محمد عفيفي"},
{"content": "خلى بالك من نفسك", "author": "احمد مرادالفيل الازرق"},
{"content": "‏لن تستطيع أن تعطي بدون الحب، ولن تستطيع أن تحب بدون التسامح", "author": "إبراهيم الفقي"},
{"content": "هناك فرق شاسع بين من يطيعك حبا ومن يطيعك خوفا", "author": "غازي القصيبي"},
{"content": "الحب شيء والنضال من أجله شيء آخر", "author": "محمد حسن علوان"},
{"content": "أَعطنا، يا حب، فيضَك كلَّه لنخوض", "author": "محمود درويش"},
{"content": "ولما كان خفق الحب في قلبي هو النجوى بلا صاحب", "author": "صلاح عبد الصبور"},
{"content": "إن الحب قصة لا يجب أن تنتهى .إن الحب مسألة رياضية لم تحل .إن جوهر الحب مثل جوهر الوجود لابد أن يكون فيه ذلك الذى يسمونه المجهول أو", "author": "توفيق الحكيم"},
{"content": "النساء يحببن أن يجمعن شهادات جميلة مثل هذه أحيانا، تشهد أنهن لم يعبرن الحياة بشكل عادي، بل كن جديرات بأن يتسببن في بعض الحب، و بعض الحزن.", "author": "محمد حسن علوان"},
{"content": "الحب. يعني انك تخاف من كتر الفرحة !", "author": "داليا رشوان"},
{"content": "وخطر لي أننا في الماضي كنا نعرف رجال السياسة بفضل الشعراء.", "author": "بهاء طاهر"},
{"content": "الشرف في الكلمات والوعد والعمل والحب. لاتكن شريفا في أمرٍ ما وأقل شرفا في أمرٍ آخر. كُن شريفا في كل أمور حياتك", "author": "محمد الرطيان"},
{"content": "فجاءة ! انتهت المكالمة .قررت ان تنتهي المكالمة فجاءة", "author": "أثير عبدالله النشمي"},
{"content": "لما نسيت الأمة حب القلوب، واشتغلت بحب البطون، رضيت بالدون، وعاشت في هون.", "author": "عائض بن عبد الله القرني"},
{"content": "فالحب هو العملة النادرة في كل الأزمنة، وهو الموجود المفقود دوما، مهما تغنى الناس به", "author": "يوسف زيدان"},
{"content": "إن المحبة المحدودة تطلب امتلاك المحبوب، أما المحبة غير المتناهية فلا تطلب غير ذاتها.", "author": "جبران خليل جبران"},
{"content": "ليس لديك فكرة عما هو الحب : إنه مرضٌ يجعل الإنسان شريرا", "author": "إيميلي نوثومب"},
{"content": "مأساة الالف عقدة تبجأ بغلطة", "author": "أثير عبدالله النشمي"},
{"content": "فاسكو : مارجريتا !. (يتنهد) عيناها كجوزتين ، وحولهما الدموع. حين أفكر فيها أشعر أنني حزين وأنني بخير.", "author": "جورج شحادة"},
{"content": "أجل. أنا أكره تعرية القلوب", "author": "جيلبرت سينوي"},
{"content": "الحب بحاجة إلى خيال. و الخيال فسيفساء من الكذبات الصغيرة.", "author": "محمد حسن علوان"},
{"content": "لقد صار لدينا تاريخ مشترك، يمكننا النظر إلى الماض ورواية أحداث الأيام التي عشناها معا، وحساب الأحزان و الأفراح، هكذا يصنع الحب، دون تسرع، ويوما بيوم", "author": "إيزابيل الليندي"},
{"content": "لقد صرت عذابي ، و كتب علي أن ألجأ مرتين إلى المنفى ، هاربا أو مرغما على الفرار من أقرب الأشياء إلى الرجل و أكثرها تجذرا في صدره ، الوطن و الحب", "author": "غسان كنفاني"},
{"content": "ضع اللغات كلها في فم المحب، فإن خفقة واحدة من قلبه ستجعلها كلها بلا تأثير كأنها صمتٌ ناطقٌ.", "author": "مصطفى صادق الرافعي"},
{"content": "وقد حاولت وباطلا حاولت أن أتعلم محبته فلم أتعلم. لأن المحبة هي قوة تبتدع قلوبنا، وقلوبنا لا تقدر أن تبتدعها", "author": "جبران خليل جبران "},
{"content": "أترى يا قلبي أن هذا القمر، تليسكوب يكبر صورة العواطف حين تبث في ضوئه فلا يطلع على الحبيبين أبدا إلا كبر أحدهما في عين الآخر", "author": "مصطفى صادق الرافعي"},
{"content": "مذاق المدن كمذاق الحب دائما يتفتح هناك في الوحدة", "author": "إبراهيم نصر الله"},
{"content": "الحب ليس فقط جذوة عشق مشتعلة من البداية , إنما هو أيضا ممارسة ؛ نعم ممارسة أفعال الحب تشعل جذوته الخامدة حتى هذه اللحظة .", "author": "دعاء عبد الرحمن"},
{"content": "وقعنا في الحب ولم نعترف", "author": "محمد حسن علوان"},
{"content": "رب. إجعله ملكا على عرشِ قلبي ىحكمه بعدلٍ سيدا على هامة روحــي يحىيها بعشقٍ", "author": "ساميه جلابي"},
{"content": "الحب لا بيجي بالتسول ولا بالعافية والتباتة", "author": "أمل محمود"},
{"content": "لا شك أن مشاعر الحب الملتهبه تطفئ نار الهموم. لكن نار الحب التي قد تكوينا ماذا يطفئها .!", "author": "مسعد العرباني"},
{"content": "الحب يجعل البشر أكثر خفة وأناقة وجاذبية", "author": "ميرال الطحاوي"},
{"content": "روح العالم نحن القادرين على أن نحب مايستحق الحب ومايشبه ويسكن فيه", "author": "إبراهيم نصر الله"},
{"content": "قال: هل للحب معنى. غير لثم. وعناق", "author": "أحمد قنديل"},
{"content": "لا توجد قواعد للحب. ولكن يوجد قواعد في الحب. أهمها الإخلاص !", "author": "جلال الخوالدة"},
{"content": "هــو الحــب، كــالمــوج", "author": "محمود درويش"},
{"content": "بل ماذا يبلغ الكلام من حب يجعل الحياة كأنها كلمة رضى في شفتي الحبيبة، ويجعل الحبيبة نفسها كأنها كلمة رضى في شفتي الحياة؟", "author": "مصطفى صادق الرافعي"},
{"content": "كنت ادعوه بجوارحي بكل ما في أن اعرف", "author": "أحمد الفناجيلي"},
{"content": "الصداقة من طرف واحد , اقنعونا بأن اسوأ المشاعر هي تجاهل من احببت لك و تصبح علاقتك به حب من طرف واحد , و لكن لم يخبرونا عن الصداقة من طرف واحد", "author": "عمر مجدي"},
{"content": "الحب الذي لا نعترف به. يغوينا !", "author": "ريهام أحمد"},
{"content": "الوفاء‬ فى نظرى هو لون من الوان التماسك الروحى وذلك هو السبب فى عده من مكارم الأخلاق", "author": "زكي مبارك"},
{"content": "وكم ذا بقلْبي من الحب فيك", "author": "راقية جلال الدويك"},
{"content": "وقد يكون حبنا هروبا. قد يكون هروبا من المذاكرة. أو من وطأة الحياة اليومىة. أو من مسؤولىات البيت المرهقة. أو هروبا من أنفسنا.", "author": "مصطفى محمود"},
{"content": "أريد أن يفيض الحب من قلبي فينبع ويثمر", "author": "الطيب صالح"},
{"content": "مطقأة مدافئ الحب وبرد الرحيل قارسٌ !", "author": "ساميه جلابي"},
{"content": "أن تحب شخصًا يعنى أن تعرف أبشع جوانبه .ثم تظل راغبًا في أن تحتضنه بين يديك .فتحتفظ به بين أضلعك .مخفيا عيوبه عن أعين الناس إلى الأبد .", "author": "غير معروف"},
{"content": "انت امها، ولدت برحمك و تربت بحجرك كيف تسمعين و تصدقين كلام الاخرين عليها!", "author": "علي الماجد"},
{"content": "- صارحني عمى. هل تؤمن حقًا ان محمود سيكتفي بى ؟ أنه .", "author": "كاردينيا"},
{"content": "ولا خير فيمن لا يحب بلاده.ولا في حليف الحب أن لم يتيم", "author": "مصطفى صادق الرافعي"},
{"content": "الرجل أحيانا يشعر بالذنب والغضب لو أحبته المرأة بإفراط.", "author": "مارلين مونرو"},
{"content": "وإني قادر على أن أضحي بحياتي من أجلها ، ولكن البقاء إلى جانبها يضجرني!", "author": "ميخائيل ليرمنتوف"},
{"content": "هناك أشخاص لا يقعون في الحب ببساطة .و أنا منهم .لا أستطيع أن أسلم مشاعري لأى شخص كان .أنا ضد العلاقات العابرة أو الافتتان المؤقت.", "author": "غير معروف"},
{"content": "الحب هو تلك العاطفة التى جاورت الرغبة , هو نبض السعادة و هرمون الرضا.", "author": "مروة جمال"},
{"content": "كل الناس غرباء بمجرد فقدهم للحب", "author": "علي الماجد"},
{"content": "ومن لم يؤدبه الحب يؤدبه المزيد من الحب", "author": "نجيب محفوظ العائش في الحقيقة"},
{"content": "الفرح صورة تتكسر في جريان الماء والحب ملوث بخوف الزوال", "author": "أسماء الجلاصي"},
{"content": "انسى كل شيء ،وعش اللحظة", "author": "علي الماجد"},
{"content": "اسوء مافي الحب، انه يفقدك كل وسائل الدفاع، مهما كنت قوياَ.", "author": "علي الماجد"},
{"content": "إن لي نفسا أفسدتها حياة المجتمع الراقي، وخيالا قلقا ، وقلبا لا يشبع من جوع، لا شيء يرويني. فسرعان ما آلف الألم واللذة كليهم", "author": "ميخائيل ليرمنتوف"},
{"content": "ما أكثر الكره وما أقل الحب", "author": "نجيب محفوظ"},
{"content": "ترى، هل يستأذن الحب ليعمر قلبا ما؟", "author": "رسول حمزاتوف"},
{"content": "ان كرامة الحب هي الاستسلام للحب", "author": "أحسان عبد القدوس"},
{"content": "يكاد أن يكون الحب صنم هذا العصر الذي يحرق له البخور ويقدم له الشباب القرابين من دمائهم", "author": "مصطفى محمود"},
{"content": "واعلم أن الزهرة مثل الشهيد تضحي بحياتها لتوصيل رسالة حب.", "author": "جلال عامر"},
{"content": "أسوا ما يعانيه الإنسان هو تبادل الأسرى والقتلى بعد انتهاء الحرب، وتبادل الخطابات والذكريات بعد انتهاء الحب.", "author": "جلال عامر"},
{"content": "واشتقت إليك فعلمني ألا أشتاق فالشوق دليل الحب.", "author": "جلال عامر"},
{"content": "ربما مر للمحب زمان. نال فيه المحب ما قد تمنى", "author": "مصطفى صادق الرافعي"},
{"content": "كل لحظة حب حقيقة هي أمر يحدث خارج الزمن، والإمساك بها يحتاج إلى قفزةٍ خارجه. الحب حياة مضافة غير محسوبة على حياتنا الأساسية.", "author": "حامد الناظر"},
{"content": "الحب الذي لا يمنحنا حيوات كثيرة غنية إنما هو حب راكد، سيصيبه الأسن يومًا ما.", "author": "حامد الناظر"},
{"content": "وليس بالخبز وحده يحيا الإنسان", "author": "نجيب محفوظ"},
{"content": "ينبغى عليك ألا تعطى نفسك الفرصة للانهيار لانك حين تفعلين ذلك يتحول الأمر إلى عادة لديك تتكرر مرارا", "author": "إليزابيث جيلبرت"},
{"content": "لا تعاتب حبيبك الذي مل، فإذا مرض الحب مات العتاب.", "author": "مصطفى صادق الرافعي"},
{"content": "الذليل في رأي الحب من إذا هجرته المرأة كان هجرها إياه عقوبته، والعزيز في رأي الحب من إذا هجرته المرأة كان هجرها إياه عقوبتها.", "author": "مصطفى صادق الرافعي"},
{"content": "خلقت النساء من أجل المعاناة، لا عجب أنهن يطالبن بالحب على الدوام", "author": "تشارلز بوكوفسكي"},
{"content": "إما أن يخلق الحب مع الإنسان وهو في بطن أمه أو لا يخلق. وكل الحب الذي يأتي بعد ذلك هو نوع من التعويض", "author": "حامد الناظر"},
{"content": "فضلت إنتظار الحب الحقيقي الذي عشت بسببه أوهاما تثير السخرية", "author": "إيميلي نوثومب"},
{"content": "العقل كان ولا يزال دالا، ولم يكن مجبرا ولا ملْجِئًا.", "author": "محمد سعيد رمضان البوطي"},
{"content": "موافقتها للزواج منك بالرغم من نفورها منه هو طريقة تستنجد فيها أن تساعدها", "author": "منى الليلي( ام حمدة )"},
{"content": "لن تسعد إلا إذا كنت عاشقا. لا شيء يجلب الفرح والسعادة في هذي الحياة سوى العشق", "author": "محمد  جمال"},
{"content": "كان أول تعريف للبشر في التاريخ كله أن البشر حيوان عاشق", "author": "محمد  جمال"},
{"content": "إن أقصى درجات المعرفة هي الحب", "author": "محمد  جمال"},
{"content": "لكن ينبغى أن تتوقفى عن النظر إلى العالم من خلال رأسك وأن تنظرى من خلال قلبك. هكذا ستعرفين الله", "author": "إليزابيث جيلبرت"},
{"content": "في بعض أحوال الحب، تكون العواطف المحبة لك في الباطن هي المعادية لك في الظاهر.", "author": "مصطفى صادق الرافعي"},
{"content": "أحتاج إلى امرأة شابة، أيها الطبيب. تلك هي مشكلتي", "author": "تشارلز بوكوفسكي"},
{"content": "إن الحب جميل، كأنه الزهور في ضوء الشفق.", "author": "ستيفين كنيج"},
{"content": "الله بحكمته أعطى لكلٍ منا ضعفه ، ومن بين نقاط الضعف التي عندي أنني غير قادر على رفض طلب لك", "author": "خالد حسيني"},
{"content": "الحب هو من سيدلك على الحب الحقيقي وليس وهمه.", "author": "منى الليلي( ام حمدة )"},
{"content": "لن يسعني أن أحب إلا الرجل القادر على حمايتي.", "author": "فيكتور هيوجو"},
{"content": "قلت لها بعيني : إغفري لي، أتركيني .أنت مقدسة لدرجة لا يمكن أن أقترب منك", "author": "عبدالرحمن منيف"},
{"content": "لا شيء يعطى على هذه الأرض دون جهد، حتى الحب، أكثر المشاعر طبيعةً وجمالا.", "author": "محمد الضبع"},
{"content": "فالمشاعر التي تسيطر علي حين أتذكرها تجعلني أقرب إلى المجنون، والأوقات التي يمر فيها طيفها كثيرة لدرجة لا أستطيع أن أفكر بغيرها", "author": "عبدالرحمن منيف"},
{"content": "ما هو الحب إن لم يكن التقبل للطرف الآخر مهما كان؟", "author": "محمد الضبع"},
{"content": "الحب يطغى حتى وأن أذل صاحبه وأبلاه.", "author": "سلطان موسى الموسى"},
{"content": "بإمكان المرء أن يتعرف على الجمال ويقع في حبه خلال ساعة واحدة، ويستمر حبه له بالسرعة ذاتها؛ ولكن حين يأتي الأمر للروح، على أن أتعلّم أولا كيف أعرفها.", "author": "محمد الضبع"},
{"content": "أقنع نفسي أنه مختلف. لكن الرجال جميعا لديهم مسحة أنانية، ومسحة قلق أيضا تمنعهم من البقاء مع امرأة واحدة. هذا ما لا يجب أن أنساه.", "author": "إيفان كليما"},
{"content": "أنا أكثر من يسوع المخلص عذابا أيها الأب ،أموت كل يوم، أصلب كل ساعة ،أتعذب، إني أتألم .", "author": "عبدالرحمن منيف"},
{"content": "خرج صوتي مسكينا وأنا أقول : وقد نعيش الأيام الأخيرة من العمر معا", "author": "عبدالرحمن منيف"},
{"content": "الملامة لا تميل بالقلب عن الحب، والعذل لا يصرف النفس عن الحقيقة، والإنسان بين قلبه ونفسه كغصن لين في مهب ريح الجنوب وريح الشمال.", "author": "خليل جبران"},
{"content": "الحب يجب أن يكون معلنا وواضحا. لا استعارات بالحب", "author": "نبال قندس"},
{"content": "الحرية ليست في أن نتخلى عن ما ننال، الحرية أن نتخلى عن من نحب", "author": "إبراهيم الكوني"},
{"content": "والمرأة في عقيدتهم لم تكن يوما سوى لعنةٍ أخرى في عنق الرجل", "author": "إبراهيم الكوني"},
{"content": "،في صلاة النسك كوني راهبة للعشق", "author": "عدنان فرزات"},
{"content": "هل لهذة الدرجة يجعلنا الحب مغيبين لا نرى أشياء كثيرة مرعبة فى الأشخاص الذين نحبهم", "author": "هالة الملوانى"},
{"content": "حيث كانت حاجته إلى إمرأتهِ شديدة ، لقد كان وجودها حجة يتعلل بها عن إخفاقه", "author": "فيودور دوستويفسكي"},
{"content": "حين يذهب الحب، يذهب الرضا أيضا وكذلك التفاهم.", "author": "Ivan Klíma"},
{"content": "لا شك أن بمقدور الحب أن يجعل من الأشياء الخاوية التافهة ضئيلة القيمة، أشياء ثمينة ذات بهاء ورونق. فالحب لا ينظر بالعين بل بالفؤاد.", "author": "ويليم شكسبير"},
{"content": "كان متأكدا من أن المرأة التي كانت أمامه كانت إمرأة أحلامه، ليته فقط كان يجد الكلمات ليعبر عن ذلك", "author": "يوكيو ميشيما"},
{"content": "من من الناس أحب إليك : إنسان يميتك حبا، أم إنسان يحييك كراهة؟", "author": "إبراهيم الكوني"},
{"content": "لا يذهب الرجلُ إلى العبودية إلا بخلّين : الأرض والمرأة", "author": "إبراهيم الكوني"},
{"content": "ما زال هذا الأبله يغني عن الحب، كأنه موجود.", "author": "إيفان كليما"},
{"content": "لأن الحب عدوّ الشفقة. لأن الحب يحيي ، ولكن الشفقة تميت", "author": "إبراهيم الكوني"},
{"content": "لا ينعدم الترياق لعداوةٍ بين رجل ورجل ، إلا إذا كان في الأمر إمرأة !", "author": "إبراهيم الكوني"},
{"content": "الشخص الغيور يتخيل دائما أن ثمة من يسرق منه الشخص المحبوب", "author": "جوان ريفيير"},
{"content": "أحيانا تتحول المرأة إلى شيء أكبر من غريزتنا، شيء أشبه بالمقدس", "author": "عبده خال"},
{"content": "سيارة العرس مزدانة بالورود والأزهار", "author": "هدى عبد الرحمن النمر"},
{"content": "لست مشتاقا إليك ولكنني ألوم جمال رفقتك على رفع سقف توقعاتي بمن أعرف اليوم.", "author": "عبدالله الحسين"},
{"content": "المرء يمكنه بسهولة أن يكون مخدوعا ويعتبر حبا ما لا يكون في الواقع حبا", "author": "جوان ريفيير"},
{"content": "ليس ثمة وجود لواقع شراستنا ورغبتنا في التملك فحسب، ولكن ثمة أيضا وجودا لواقع قمع حاجتنا إلى الحب، واقع لا نعترف به صادقين", "author": "جوان ريفيير"},
{"content": "إن دوافع الحب لدينا محتقرة ومقموعة (.) يترتب على ذلك أن الدارة المفرغة للعدوانية والعنف الإنفجاري تتعزز. بل من الممكن أن تنهي الحضارة الغربية", "author": "جوان ريفيير"},
{"content": "أريد أن أقول إن الحضارة تبدو في هذه المرحلة مهددة بالتفكك نظرا إلى أن الحب، مع سلطة التوحيد التي يتصف بها، سلبي وتنهكه العدوانية", "author": "جوان ريفيير"},
{"content": "هذه القدرة على التوحّد بشخص آخر عنصر من العناصر الأكثر أهمية في العلاقات الإنسانية بصورة عامة. وهي أيضا شرط لنحب حبا حقيقيا وقويا", "author": "ميلاني كلاين"},
{"content": "الحب يقتلنا على حين غرة، من دون أن يترك آثارا للجريمة.", "author": "باولو كويلو"},
{"content": "الحب هذا الشيء الخطير الذي يتعذر تفسيره، سيمحو عن وجه الأرض كل ما أنت عليه، ومحله سيحل كل ما يريد حبيبك أن تكونيه.", "author": "باولو كويلو"},
{"content": "لا تغرمي أبدا. الحب سم. ما إن تغرمي حتى تفقدي السيطرة على حياتك. سيصبح قلبك وعقلك ملكا لشخص آخر.", "author": "باولو كويلو"},
{"content": "الحب هو النور إنه يبنى ويقوى ويعظّم ويحرر انه سبب الفرح والحياة", "author": "إيزولا بيزانى"},
{"content": "إذا أحببت احدا فـأخبره ليعلم. وكررها ليطمئن. واعمل بها ليوقن.على أن تسكت عنها متى القلب سكت", "author": "راقية جلال الدويك"},
{"content": "نقيض الحب ليس الكره. نقيض الحب عدم الاكتراث", "author": "يوسف زيدان"},
{"content": "الخطر ليس فى ان نحب الهبه. ولكن فى ان نحب الهبه أكثر من صاحب الهبة", "author": "إبراهيم الكوني"},
{"content": "عندما نحب بحق، نعرف أنفسنا ونعرف الآخرين معرفة أفضل", "author": "باولو كويلو"},
{"content": "تخيلي الحياة دونما حب, لابد أنها ستكون مملة إلى حد الموت, على الأقل إن الحب يجعل الوقت يمضي بسرعة .", "author": "غيوم ميسو"},
{"content": "من هو الإنسان النرجسي .؟ الإنسان النرجسي هو الذي لم تتح له فرصة أن يحب الآخرين. وذلك لأن الآخرين لم يقدموا أي حب", "author": "عادل صادق"},
{"content": "هي من تحوِّل ثاني أكسيد الكراهية إلى أكسجين المحبة", "author": "عائشة سالم الشحي"},
{"content": "من يحظى بكلمة «أحبك» لن يخاف قلبه أبدا", "author": "عائشة سالم الشحي"},
{"content": "المحب قد يصبر بالمحبوب، ومع المحبوب، وللمحبوب. لكنه لا يصبر ابدا عن المحبوب.", "author": "يوسف زيدان"},
{"content": "كم هو ممتع الحب الذي يغفر كل شيء", "author": "إيزابيل الليندي"},
{"content": "سأل : هي الحب دين في حد ذاته ؟ فأجبته : هو يعلو على المعتقدات ، و هو الذي يوصل ما تقطعه", "author": "يوسف زيدان"},
{"content": "دلت الشواهد على أن نقيض الحب ليس الكراهية، فكلاهما وجه لعملة واحدة هي العاطفة.نقيض الحب هو عدم الاكتراث", "author": "يوسف زيدان"},
{"content": "لم يأتني للجنس فحسب، بل ليشعر بأنه مرغوب، كما لو أن شغف أمراة أمكنه فعلا أن يستثير شعوره بأنه قادر على كل شيء", "author": "باولو كويلو"},
{"content": "أن تدع رجلا يساعد إمرأة، يجلعه دوما رقيقا. هذا حلم كل الرجال", "author": "باولو كويلو"},
{"content": ". ولكن الحب لا أدري لماذا لا يجيء في الوقت المناسب. من أجل هذا أشعر أننا قد نفترق الآن ولكنني واثق أنني لن أحب أحدا كما أحببتك", "author": "فاروق جويدة"},
{"content": "إذا كان في هذا العالم شيء لا يوجد منه ما يكفي، فهو بلا شكّ الحب", "author": "أندريا هيراتا"},
{"content": "الحب الذي يكتفي بإعطائك جرعة مركّزة من السعادة ليس حبا ، إنه مجرد فيلمٍ هزلى", "author": "غازي عبد الرحمن القصيبي"},
{"content": "من نحبهم حقا يا هاري، لا يتركونا أبدا. فهناك أشياء لا يمكن للموت الإقتراب منها، كاللوحة والذكرى والحب.", "author": "جون تيفاني"},
{"content": "حين رأى المعتقدات تعوق الأرواح عن التحليق الحر، قال الشيخ الأكبر: أدين بدين الحب.", "author": "يوسف زيدان"},
{"content": "المحبة ليست مطلقا كلاما معسولا يردده اللسان،", "author": "مولود بن زادي"},
{"content": "وأنا بدونك لاشيء. وأنا معك كل شيء", "author": "هشام ريوشامي"},
{"content": "إن تعلقت بإمرأة فسأفضل قتلها على أن أدعها لرجل آخر", "author": "فلاديمير بارتول"},
{"content": "الكتابة مثل الحب، يأتيان في أوانهما دائما.", "author": "ياسر حارب"},
{"content": "ليسً عندي ما أقولُه، إني أكره نفسي، هذا ما يجب أن أصارحك به، وعليك ألا تقتربي من رجلٍ يكره نفسه.", "author": "نجيب محفوظ"},
{"content": "كم يحز في نفس امرأة أن تعيش في جوار رجل أحبها في السابق حبا مضطرما واليوم لا يعبأ بها إلا قليلا، حتى أنه لا يحاول أن يواري عنها ولعه بأخرى", "author": "فلاديمير بارتول"},
{"content": "الحب غرفة عمليات. فيه المبضع، وفيه القُطب", "author": "عبادة زياد الحمدان"},
{"content": "العودة للبحث عن الذات يعني الفشل في البحث عن المستقبل", "author": "احمد الفناجيلي"},
{"content": "تسألني لماذا رجعت. رجعت لأني كنت أحبه. والحب يسمح لك بقدرة أكثر على المغفرة وأن تنسى الإساءة", "author": "عادل صادق"},
{"content": "ما الحب في الدنيا إلا حظوظ وجدةد، وقد تأتيك عفوا ما تظن أنه أبعد الأشياء منالا منك.", "author": "مصطفى لطفي المنفلوطي"},
{"content": "قد يردد الشخص عبارات الحب ولكن نبرته تبث معاني الكره، قد يردد عبارات الشجاعة والقوة ونبرته تتمزق خوفا ووجلا.", "author": "إبراهيم عباس"},
{"content": "يبدأ الحب مشواره بالشوق ثم. (الحنين)، ويعود في نهاية المشوار ومعه (خفي حنين)!", "author": "محمد السيد محمد"},
{"content": "الحب وحده جعل من ذالك الخليفة متمسكا بثوب إنسانيته.", "author": "مقبول موسى العلوي"},
{"content": "الحياة ايست من صنعنا، لكن الحب كذلك.", "author": "ياسر حارب"},
{"content": "الحب يمزج القلوب والأرواح، يخليها تسابق أحاسيسها، تشوف قبل عيونها، وتسمع قبل آذانها.", "author": "ابراهيم عباس"},
{"content": "رايتها ملاكا فأخذ ذكرياتي ورحلت", "author": "أحمد الفناجيلي"},
{"content": "-انظر في عينيها لدقيقة واطلب منها أن تنظر إليك وهي تحدثك", "author": "حنان لاشين"},
{"content": "قلة من الناس يجيدون الحب فعلاَ", "author": "ريتشارد تمبلر"},
{"content": "نكون أحرارا في كل شيء إلا في مشاعرنا حين نفقد السيطرة عليها", "author": "سلمان العودة"},
{"content": "لا يوجد شئ اسمه الحب يا صديقي، إنه وهم جميل، ينفذ به الرجال إلي عقول النساء ليستولوا علي أجسادهن، صدقني هذه خلاصة تجربتي", "author": "محمد المنسي قنديل"},
{"content": "ارتكبت غلطة المحب الكبرى وهي امتناع العقل والقلب عن استقبال أي رسائل غير مرغوب بها من الحبيب", "author": "رجاء الصانع"},
{"content": "كما أن الأرض الطيبة ينبت فيها الزرع الطيب، كذلك القلب الطيب ينبت فيه الحب الطيب", "author": "محمود الموسوي"},
{"content": "إن هناك حبا يكفي للجميع", "author": "ريتشارد تمبلر"},
{"content": "أن الحب لن يقع عليك من السماء فجأة. وإنه لن يقذف في قلبك وقت نومك، لتستيقظ صباحا، وتجد نفسك قد أحببت", "author": "محمود الموسوي"},
{"content": "الحب سحاب وثير يحمل صاحبه إلى أهدافه بسلام، وليس هدفا نلهف خلفه كالسراب", "author": "محمود الموسوي"},
{"content": "ليس الحب هدفا بذاته، إنما هو وسيلة للوصول إلى أهداف كثيرة", "author": "محمود الموسوي"},
{"content": "الحب تحتاج إلى ممارسته يوما بعد يوم، وستشعر بثقل الكلمات في بداية المطاف لكنك سرعان ما ستحّس بسهولتها وعذوبتها في فمك", "author": "محمود الموسوي"},
{"content": "بعد أن تمارس التودد لزوجتك فإن إشعاع التودد ينعكس عليك حبا صافيا من شوائب التكلف", "author": "محمود الموسوي"},
{"content": "إن للتعبير اللفظي للحب وقعا كبيرا في النفس، يصعب محوه على مدى الأزمان", "author": "محمود الموسوي"},
{"content": "من المؤكد انها كانت تحبه أكثر من قدرتها علي التحمل، واكبر من طاقتها علي فراقه.", "author": "محمد المنسي قنديل"},
{"content": "نكتشف اننا لا نسعي لمجرد الحب ولكن ما قد يسبغه علي نفوسنا من سمو، تلك النعمة الجامحة التي قد تكون مستحيلة.", "author": "محمد المنسي قنديل"},
{"content": "أجل أؤمن بقوة الحب. رأيت ذلك في عديد من حالات الامراض المستعصية، قليل من الحب يطيل العمر ويخفف من حدة الألم.", "author": "محمد المنسي قنديل"},
{"content": "صناديق الوهم منتهي صلاحيه واحلام الضائعه", "author": "احمد الفناجيلي"},
{"content": "أن كثيرا من هؤلاء الأزواج يخفون تحت ابتسامتهم قلوبا دامية ونفوسا مغبون حقها في اختيار شريك حياتها", "author": "رجاء الصانع"},
{"content": "قال صلى الله عليه وسلم: لا تؤذيني في عائشة", "author": "سليمان الندوي"},
{"content": "الحب المكتمل لا تلوثه نيران الإنتقام", "author": "محمد الجيزاوي"},
{"content": "زيد بن حارثة حمل دون سواه لقب الحب حب رسول الله.", "author": "خالد محمد خالد"},
{"content": "لماذا ترجم الفتوى قلوب الحب كالشيطان ؟", "author": "دلال البارود"},
{"content": "فيا نسيم الصبا أنت الرسول له", "author": "زكي مبارك"},
{"content": "‫‏الحب‬ كالايمان فيه شرك وتوحيد", "author": "زكي مبارك"},
{"content": "الحب فعل وليس شعورا فقط", "author": "سلمان العودة"},
{"content": "ان شهوة الحس مطلب صغير بجانب شهوة الروح", "author": "زكي مبارك"},
{"content": "اساس القوة الوجدانية ان يكون للرجل قلب", "author": "زكي مبارك"},
{"content": "سامحيني إِن كانت كلماتي في عشقك", "author": "علاء عبد العليم على"},
{"content": "الحب شقاء كله، وأشقى المحبين جميعا أولئك الذين يحبون بلا أمل ولا رجاء !", "author": "المنفلوطي"},
{"content": "أردت أن اكتب عنك شعرا ,", "author": "علاء عبد العليم على"},
{"content": "لا تقُل لي أحبك في عجالة , بل تهج أحرفها بقلبك و من ثم قلها ببطىء", "author": "علاء عبد العليم على"},
{"content": "في درج مكتبي مخبىء دفتر صغير", "author": "علاء عبد العليم على"},
{"content": "هل لك أن تختصر تلك الأعوام", "author": "علاء عبد العليم على"},
{"content": "قلت لها : سمعت أن البلابل عند شرفتك في الصباح تعزف لحنا ما عزف من قبل", "author": "علاء عبد العليم على"},
{"content": "هؤلاء الموحدون فى الحب يتكلمون باسمى ،على بعد الزمان والمكان ، فأنا وانت اول صوت يناغى ضمير الوجود .", "author": "زكي مبارك"},
{"content": "المبارة بيننا غير متكافأة , فقد كنتى أنتى النادي الذي أشجعه طيلة", "author": "علاء عبد العليم على"},
{"content": "قلت لها : هل إليك من سبيل دون قول أعشقُك", "author": "علاء عبد العليم على"},
{"content": "أولئك رجال آمنوا بالحب ،فعظّموه ومجّدوه واستهانوا من اجله بما يقاسى عباد الجمال من مصاعب واهوال.", "author": "زكي مبارك"},
{"content": "ان الشرك فى ‫‏الحب‬ قد يعين على فهم الالوان المختلفة من طبائع الملاح ، وهذا ما قصد اليه فريق من الشعراء الفرنسيين والألمان", "author": "زكي مبارك"},
{"content": "إن كُنت تشتاقُ لتلك اللهفة التي كانت في عينيها ,", "author": "علاء عبد العليم على"},
{"content": "كي أسترد عافيتي كان لزاما علي", "author": "علاء عبد العليم على"},
{"content": "ﺍﻟﻌﻤﺮ ﺍﻟﺬﻯ ﻣﺮ ﺑﻠﺎ ﻋﺸﻖ ﻛﺄﻧﻪ ﻟﻢ يكن،", "author": "جلال الدين الرومي"},
{"content": "أن الحب يشبه الجوع والظمأ لكنه لا يعرف الشبع أبدا", "author": "بول ايلوار"},
{"content": "- إلى أين ؟", "author": "أيمن العتوم"},
{"content": "وهل في نعم الدنيا كلها نعمة أجلّ وأبقى، من أن يكرمك الله بمعرفة ذاته، ومن أن يذيقك لذة القرب منه والتحبب إليه ؟", "author": "محمد سعيد رمضان البوطي"},
{"content": "لو كان الحب له قلب ،", "author": "أحمد صبري غباشي"},
{"content": ".كلمة واحدة تحررنا من كل أعباء الحياة آلامها،هذه الكلمة هي : الحب.", "author": "سوفوكليس"},
{"content": "قال معاذ بن سهْل: الحب أصعب ما ركب، وأسْكر، ما شُرب، وأَفْظع ما لُقي، وأحْلى ما اشتهي، وأَوْجع ما بطَن، وأشهى ما علن", "author": "أحمد بن عبد ربه الأندلسي"},
{"content": "وما في الأَرضِ أَشقَى منْ محب .وإِنْ وجد الهوى حلْوالمذاق", "author": "زكي مبارك"},
{"content": "ما الحب أصلة مش قرار", "author": "ضياء الرحمن"},
{"content": "طلبت من الله ان يمنح قلبي السعاده", "author": "أحمد الفناجيلي"},
{"content": "الحب الحقيقي هو حب خالد لا حدود له ولا مراء فيه فهو حب عادل نقي يعبر عنه بصورة غير صارخة يمكن أن تراه في كبار السن", "author": "أونوريه دي بلزاك"},
{"content": "يا غاية القصد واقصى المنى", "author": "زكي مبارك"},
{"content": "أنا لست ضد الحب, لكن أتمنى أن يسود العالم الحب القائم على الاحترام المتبادل, لا الحب الذي يرى فيه أحد الطرفين الطرف الآخر أقل منزلة أو أضعف", "author": "وليد خيري"},
{"content": "أحبك يا أنت ، كما أنت", "author": "كريم الشاذلي"},
{"content": "كلما ازداد أَحباؤك, كلما ازداد ضَعفك", "author": "رامي عمار"},
{"content": "لبكاء هذا اليوم صنعت مدامعى", "author": "زكي مبارك"},
{"content": "ومابين دموع التلاقٍ ، ودموع الفراق ، لحظة دونها حياة الابرار فى جناة النعيم", "author": "زكي مبارك"},
{"content": "الحمقى وحدهم يبكون رحيل الحب", "author": "غادة السمان"},
{"content": "ابينا ان نطيعكم ابينا. فلا تلقوا نصيحتكم الينا", "author": "زكي مبارك"},
{"content": "الحب مثل النهر دائما ما يتخذ مجري جديدا اذا ما واجهته أية عوائق", "author": "جريجوري جوديك"},
{"content": "ولأنك لم تهمس في اذني، بل في قلبي، فإنك لم تقبل شفتي. ولكن قبلت روحي‏", "author": "جريجوري جوديك"},
{"content": "فالحب يحتاج إلى لحظة وإنسان ليحوّل", "author": "أنسي الحاج"},
{"content": "التلسكوب العظيم في استكشاف معاني الحب قد يكون دمعة!", "author": "مصطفى صادق الرافعي"},
{"content": "الحب يخرج من نفسك شخصا غيرك، والبغض يخرج من هذا الشخص غيره، فتحب بنفسين، وتبغض بثلاث", "author": "مصطفى صادق الرافعي"},
{"content": "فإن الحب هو الطرف الشاذ الذي لم يعرف له وسط ، فإن لم يكن ذاهبا إلى الزيادة مضطردا بها، كان غير شك منحدرا إلى النقص مستمرا فيه", "author": "مصطفى صادق الرافعي"},
{"content": "الحب هو أعظم مجمل للحياة", "author": "لويزا ماي ألكوت"},
{"content": "لكي تنفذ طاقة الحب الحقيقية إلى روحك، ينبغي لروحك أن تكون كما لو أنها وُلدت للتو.", "author": "باولو كويلو"},
{"content": "متى ما أدرك عقلنا المحدود بأن أرواحنا لا تفنى,حينها فقط يصبح الحب اغلى مانملك.", "author": "عبدالله العتيبي"},
{"content": "وأنت زينة السماء، ولكن السماء منك كمرآة سحرية اطلعت فيها حورية من حور الجنة فأمسكت خيال وجهها في لجّة من النور، فأنت خيال وجهها.", "author": "مصطفى صادق الرافعي"},
{"content": "العصافير تعرف الحب وتعبر عنه، وهي بهذه البراءة أصدق من الرجال.", "author": "ليلى العثمان"},
{"content": "الشرف هو الحب , هكذا كنت أسمع أمي تقول", "author": "غابرييل غارثيا ماركيث"},
{"content": "في غيابك افقد انفاسي بين الثانية والثانية ألاف المرات,اهكذا يفعلُ الحب ياعزيزتي؟", "author": "عبدالله العتيبي"},
{"content": "لا يمكنك أن تحبي أي شخص حقا، حتى يسكنك شعور عميق بأن الموت سيباغتك، ويسرقه منك.", "author": "أحلام مستغانمي"},
{"content": "مشكلة الحب الكبير هي أن أصحابه يبدأون بشكل جميل وينتهون في الفجيعة", "author": "واسيني الأعرج"},
{"content": "الحب الحقيقي هو ذلك اليقين بان أرواحنا لا تفنى،،لذلك هو أبدي.", "author": "عبدالله العتيبي"},
{"content": "ربما. لأنه لم يحدث قبلها أن مارست الحب رسما. مع الوطن!", "author": "أحلام مستغانمي"},
{"content": "قصة فرعية، كتبت مسبقا وحولت مسار حياتي بعد عمر بأكمله، بحكم شيء قد يكون اسمه القدر، وقد يكون العشق الجنوني.", "author": "أحلام مستغانمي"},
{"content": "من رماد جرح تشتعلُ جمرةمن زقزقة طير يخضرُ الفضاعلى عود يابس تتفتح قبلاتمن سهام كيوبيد تتدفق ينابيع", "author": "زاهي وهبي"},
{"content": " أدركت حين كبرت أن المشكلة ليست في الإنطلاق بسرعة بل في التوقف بسرعة ", "author": "هشام ريوشامي"},
{"content": "الحب حيوان مفترس يريد كل شيء و لا يرضى عن أي شيء.", "author": "أنيس منصور"},
{"content": "إن العين التي تعشق ،", "author": "رانيا شكر"},
{"content": "كلُّ قلب ينْشِد أغنيةً ناقصة، إلى أن ىهْمس قلبٌ آخر بالرد.", "author": "أفلاطون"},
{"content": "(انني لم اجد امرأة تصلح أما ً لأبنائي الا المرأة التي أحبها)", "author": "فريدريك نيتشه"},
{"content": "إذًا أي شي نتوقعه من العقل فيما يخص الإنسان وميوله؟", "author": "Ernesto Sabato"},
{"content": "كان فعلها منزها عن العلل والأغراض و الحاجة. كان فعلها مثل زهرة تمنح عطرها لأنها لا تستطيع أن تفعل شيئا غير أن تمنح عطرها .", "author": "أحمد بهجت"},
{"content": "من من البشر لم يصبه مرض أسمه الحب", "author": "احمد يوسف"},
{"content": "تظاهرا بجهل ما يعرفانه كلاهما ، و ما يعرف كل منهما أن الآخر يعرفه", "author": "غابرييل غارثيا ماركيث"},
{"content": "في الحب.ما انبنى على العاطفة وحدها هدمته العاطفة وحدها. أما الحب العقلاني فإن أول تفكير عميق فيه يهشّمه", "author": "عبد الله حبيب"},
{"content": "أننا حين نكابر في الحب فإننا نغامر به، ونضعه أمام العديد من علامات الاستفهام التي لا تصب إجاباتها في صالح أي من القلوب.", "author": "حمد الحمادي"},
{"content": "فى الحب تدرك مدى قوة ضعفك", "author": "Muhammad Dakrory"},
{"content": "الحب له طرق مختلفة واساليب متنوعه تختلف باختلاف الاطراف المتحابه. يبدأ الحب بمعرفة من نحب وعندما تتوفر المعرفة يتوفر الحب", "author": "مصطفي إمام"},
{"content": "الحب يغير على القلوب ليغيرها", "author": "حمد الحمادي"},
{"content": "ليس عيبا أن نكيل بمكيالين. العيب أن لا نكيل الحب بما هو أكبر منه. ولا نكيل الكره بما هو أنبل منه.", "author": "حمد الحمادي"},
{"content": "يجب أن نقنع أنفسنا بأننا نحب من أجل أنفسنا لا من أجل غيرنا، فنحن من يستفيد من الحب، ونحن من يغيرهم الحل.", "author": "حمد الحمادي"},
{"content": "واستخسرت علي الحب وأن أعشق. وعذرت قلبك فالحب عليه قد شق.", "author": "حمد الحمادي"},
{"content": "الكابرة تجعل من قلوبنا التي كبرت بالحب أصغر، فتضيق على الحب الذي ينسحب منها لأنها لم تعد تتسع له.", "author": "حمد الحمادي"},
{"content": "الحب يكبر القلوب لكن القلوب لا تستطيع تحجيمة، والحب يفتح القلوب دون أن تستطيع هي إغلاقه، والحب يجمع القلوب دون أن تستطيع هي تشتيته.", "author": "حمد الحمادي"},
{"content": "المحبة الحقيقية لا تطلب،لا تمنح، ولا تهدى", "author": "أحمد سلامة"},
{"content": "أحبك بكلمة أخرى.كلمة أعمق.أصدق.أوسع أكبر و أشمل.كلمة لم تستهلكها الألسن.أحبك بكلمة لم ينطق بها المنافق و الكذاب.كلمة لم يتفوه بها عاشق من قبل", "author": "سعود السنعوسي"},
{"content": "يحتفل العشاق بحبهم يوما في السنة.بينما احتفل أنا بأصدقائي طوال العام.", "author": "عبدالله العتيبي"},
{"content": "في الحب ينتهي كل شيء عند اول خطأ.بينما الصداقة لا قيمة لها الا باخطائها.", "author": "عبدالله العتيبي"},
{"content": "ليست جريمة أن نكره. الجريمة أن نكره بلا سبب. وليست فضيلة أن نحب. الفضيلة أن نحب الآخرين من أجلهم لا لأنفسنا", "author": "محمد الهاشمي"},
{"content": "ليس الحب ماتفعله حين نكون معا ياحبيبي", "author": "ياسمين ثابت"},
{"content": "قديما قالوا الاختلاف فى الرأى لا يفسد للود قضية ، ومع ذلك لو عاشوا معنا فى هذه الايام لعلموا ان فى بلادنا أن الاختلاف فى الراى قد يفسد للود قضية", "author": "احمد يوسف"},
{"content": "لقاء ملتبس. لا نعرف فيه من منا يعطي ومن منا يأخذ، كنت تقول ذلك للمرأة. الحب هو ارتباك الأدوار بين الآخذ والمعطي. هذا حديثٌ عن الحب.", "author": "مريد البرغوثي"},
{"content": "لیتنا أنا وأنت جئنا العالم قبل اختراع التلفزيون والسینما لنعرف ھل ھذا حب حقًا أم أننا نتقمص ما", "author": "أحمد خالد توفيق"},
{"content": "الحب ليس أعمي فقط بل يقود مسرعا بجنون", "author": "ياسر أحمد"},
{"content": "و أخر ما بينا وداع ،و كان اولنا حلم", "author": "عمرو وائل"},
{"content": "الحب بين الانسان و الكلب حب بريء , حب دون صراع و دون مشاهد ممزقة و دون تطور .", "author": "ميلان كونديرا"},
{"content": "علاقات الحب مثل الإمبراطوريات ما إن يختفي المبدأ الذي ينبت على أساسه حتى تختفي معه أيضا", "author": "ميلان كونديرا"},
{"content": "عودتني الايام على فراقك. وعلمتني الليالي نسيانك", "author": "احمد يوسف"},
{"content": " و على قد ما نفسى أعيش وياكى، نادم أصلا إنى فى يوم بعيش", "author": "عمرو وائل"},
{"content": "‏ لا أجد نقطة لقاء بينى وبين القمر ,سواءَ أن أعشق", "author": "عمرو وائل"},
{"content": "لا الحب الأول ولا الثاني ولا حتي الثالث. فكلها امراض تصيب الانسان وعليه أن يتخلص منها فورا !", "author": "احمد يوسف"},
{"content": " بقيتى معىِ,و معك قلبى,فلا حياة بدونه, و لا حياة بدونك ", "author": "عمرو وائل"},
{"content": "ولا ولوج إلى ساحة السعادة - في اعتقادي - إلا من أحد أبواب ثلاثة : الإيمان والفن و الحب ، لاشئ يشع بها مثل هذا الخشوع الذي أراه في المعابد.", "author": "يحيى حقي"},
{"content": "الحب <<لحن>> يعزف على أوتار القلب. وكلما قطع العقل منه وترا، زاد اللحن طربا!.", "author": "توفيق الحكيم"},
{"content": "الحب هو <<خبر>> يستقى من القلب. ويسأل فيه العقل فيكذبه. ولكن القلب يؤمن به ويجازف بإعلانه، متحملا وحده مسئولية النشر!.", "author": "توفيق الحكيم"},
{"content": "ليخسأ الزواج إن كان قيدا قاتلا ولم يكن صداقة ممتعة. !", "author": "واسيني الأعرج"},
{"content": "أعجبني اسمي وهي تنطقه من شفتيها. كنت كمن يكتشف اسمه ووجوده لأوّل مرة.", "author": "علي المقري"},
{"content": "في مجتمعاتنا العربية. نعد الاعتراف بالخطأ فضيلة", "author": "ندى ناصر ضلع أعوج"},
{"content": "ما بالُ وقاري فيك قدْ أصبح طيش واللّهِ لقد هزمت منْ صبرى جيش", "author": "ابن الفارض"},
{"content": " لكني منذ تلك الساعة تبينت أنه ما من إثم يمكن ان يطويه النسيان. ما دام ضمير صاحبه يذكره .! ", "author": "شتيفان تسفايغ"},
{"content": "تعتبر الوحدة أشد أنواع الألم قسوة، ولذلك يسعى الإنسان إلى إحاطة نفسه بأناس يحبهم ويحبونه", "author": "ياسر حارب"},
{"content": "الحب لا يطفئه إلا حب مثله !", "author": "منى أبوزيد"},
{"content": "أمنك للصب عند الوصْل تذكار وكيف والحبّ إظهارٌ وإضمار", "author": "العباس بن الأحنف"},
{"content": "نظن أنفسنا نقاوم حبا ولكننا باستمرار نثبت خطوة تقودنا نحو نقطة اللارجوع", "author": "واسيني الأعرج"},
{"content": "النساء دائما أوراق قابلة لإعادة الكتابة", "author": "محمد حسن علوان"},
{"content": "الحب السعيد. هل هذ طبيعي ,", "author": "فيسوافا شيمبروسكا"},
{"content": "قد يقضي الحب على الصداقة، وقد تفضي الصداقة إلى الحب. فكن صديقا لحبيبتك، وزوجا لصديقتك، وحبيبا لزوجتك!", "author": "شادى عبد السلام"},
{"content": "إن قوما عبدوا الله رهبة، فتلك عبادة العبيد، وآخرون عبدوه رغبة، فتلك عبادة التجار، وآخرون عبدوه محبة وشكرا، فتلك عبادة الأحرار الأخيار.", "author": "علي زين العابدين السجاد"},
{"content": "لماذا سكنت السماءَ يا حبيبي وقلبي أكثر اتساعا لك؟", "author": "مصطفى محمود"},
{"content": "النساء دائما يفضلن الزواج على الحب", "author": "محمد شكري"},
{"content": "يا اللّذي تطفي الهوى بالصبر لا بالله", "author": "مظفر النواب"},
{"content": "والعبودية الكاملة إنما يحظى بها من أشرق يقينه , وطار إلى ربّه بجناح من الشَّوق والحب", "author": "محمد الغزالي"},
{"content": "هناك اشخاص قد لا نكون قد رأيناهم الا مرة كلمح البصر , ولكن يظل نورهم يضئ لنا حياتنا يوما وراء يوم", "author": "عبدالرحمن ربيع"},
{"content": "الحب توأم الحماقة، و أنا لست مستعدا لتضييع وقتي في حماقات جديدة،،", "author": "جمال بدومة"},
{"content": "أعرف كم الحب مهزوم , ولكنني بكل قساوة ممكنة لم أتصرف لحظةً كالخاسرين", "author": "عبدالله ثابت"},
{"content": "الحب. هو كل ما لا تستطيع أن تحتفظ به في جيبك لفترةٍ طويلة !", "author": "أحمد صبري غباشي"},
{"content": "لا يوجد دواء أفضل من دواء الحب", "author": "زكرياء ياسين"},
{"content": "لما رنا حدثتني النفس قائلةً يا ويح جنبك بالسهم المصيب رمي", "author": "أحمد شوقي"},
{"content": "لما بتحب فجأة بتلاقي الريموت كنترول بتاع مودك إتحول فجأة من بين إيديك و راح لإيد اللي تحبه", "author": "سارة الأمين"},
{"content": "النفس تتكون من عواطف وأفكار ومعان تتماسك بواسطة الحب، وهو حب ثلاثي: حب الانسان لخاقه ويجب أن يكون الأقوي ثم حب النفس وحب الناس.", "author": "عادل صادق"},
{"content": "إن الموت هو أصل الأشياء، تموت حكايا الحب. ويموت المحبون. وتموت تبعا لذلك ثمرات العشق.", "author": "سيف الإسلام بن سعود بن عبد العزيز آل سعود"},
{"content": "الأب هو الذي يعرف كيف يقدم الحب و ليس فقط الأوامر و النواهي", "author": "زكرياء ياسين"},
{"content": "أنزاعا في الحب بعد نزوع، وذهابا في الغى بعد رجُوع", "author": "البحتري"},
{"content": "الحب جنان ومادام قررت تفتح قلبك وتحب وتعيش انسان جواك يبقى لازم تتجنن ما بقاش ينفع العقل خلاص .", "author": "دعاء جميل"},
{"content": "أعتقد أن الرحم أعمى ! فلو كان يبصر ما تركك تخرجين منه !ا", "author": "أحمد عمارة"},
{"content": "قال : الحب يا بني , عاطفة وقائية", "author": "محمود أبوزيد"},
{"content": "لا تبخل على من احبك بفرصة الرد الاخير", "author": "لهم"},
{"content": "يقولون يجب أن نبتعد عن الطمع فى الحب. ولكنى أرى أن الحب ف حد ذاته طمع، طمع الإستحواذ على قلب وعقل وجسد شخص وحدك دون الأخرين", "author": "شادي كمال قنديل"},
{"content": " يلعن ابا القس! ويلعن اباك يا سعد فلم تقل لى ابدا انى لم اعرف الدنيا ولم ادخل حياة, يلعن اباك يا سعد ", "author": "رضوى عاشور"},
{"content": "الحب ليس ذوبانا. الحب كوكتيل جميل", "author": "أحمد عمارة"},
{"content": "وما الحب إلا شبكة يتصيد بها صاحبها ما يشتهي كشبكة العنكبوت .", "author": "علي الوردي"},
{"content": "له آن الدخول", "author": "خلود المعلا"},
{"content": "لا تحزن إذا فاتك قطار الزواج. فلئن يفوتك خير من أن يدهسك !", "author": "محمد عفيفي"},
{"content": "سيظل الناس يتزوجون إلى الأبد ، ما دام الرجل يتوهم أن حظه سيكون أحسن حظا من حظ الآخرين", "author": "محمد عفيفي"},
{"content": "إنما يبنى الزواج على التوافق في التفكير والسلوك والوضع الاجتماعي والحالة المالية، وبعد هذا كله تأتي العاطفة", "author": "علي الطنطاوي"},
{"content": " الفرق بين الزواج والموت أنه ليس من الضروري إذا مت ان أدخل جهنم !", "author": "محمد عفيفي"},
{"content": "كيف يقرر الإنسان فجأة أن يكمل حياته مع إنسان واحد لم يعرفه إلا منذ أيام قليلة؟", "author": "هبة سيد عبد العاطي"},
{"content": "يا من عنده بنات لا تردوا الخاطب الصالح إذا جاءكم ولا ترهقوه بالمطالب", "author": "علي الطنطاوي"},
{"content": "إن المرأة تفقد نصف جمالها حين تلمح بالزواج", "author": "مصطفى محمود"},
{"content": "المهر شيء لازم، أما الشيء الذي ليس بلازم ولا مطلوب، والذي يمنع الزواج حقا ويصعب ويعرقل مسيره فهو هذه العادات السيئة المتبعة", "author": "علي الطنطاوي"},
{"content": "يقول المثل الصيني: إذا نجح زواج ابنتك، فقد كسبت ابنا، وإذا فضل فقد خسرت بنتا", "author": "عبد الله محمد الداوود"},
{"content": "إنه لا يصلح ما نشكو من الفساد إلا تسهيل الزواج، ومن يفعل يكن عاملا لمكرمة وفضيلة، ويكون قائما بطاعة الله وخدمة الوطن", "author": "علي الطنطاوي"},
{"content": "كانت رائعة. وكانت مجامعتها جيدة، لكن ككل جماع، بدأت افقد الاهتمام بعد ثالث أو رابع ليلة، ولم أعد", "author": "تشارلز بوكوفسكي"},
{"content": "موافقتها للزواج منك بالرغم من نفورها منه هو طريقة تستنجد فيها أن تساعدها", "author": "منى الليلي( ام حمدة )"},
{"content": "إن الإنتظار دون محاولة علاج حقيقية معناه أن الطلاق قادم لأن الزواج المكتئب مرضيًا ينتهي بالطلاق، تسع مرات أكثر من حالات الخلاف الزوجية العادية", "author": "خليل فاضل"},
{"content": "من الكراهية ، تنتقلان الى اللامبالاة .", "author": "جمانة حداد"},
{"content": "الزواج يعيد حاسة النظر،فيبدو المشهد منفرا كأقل ما يقال :", "author": "جمانة حداد"},
{"content": "في الحياة هناك ما لا نفلت منه ، وفيه يصبح كل شك عرضةً للشك : الزواج ، الأصدقاء ، وخاصةً أصدقاء الأزواج", "author": "مارغريت دوراس"},
{"content": "في غضون سنواتٍ قليلة ، هذه الفتاة الصغيرة ستصبح امرأة ، ولن تطلب إلا أمورا صغيرةً من الحياة ، أمور لن تزعج الآخرين", "author": "خالد حسيني"},
{"content": "أتعرفين. ليس دائما ما يكون الزواج هو مفتاح السعادة، فهناك من هو تعيس به،", "author": "منى الليلي( ام حمدة )"},
{"content": "اسوء مافي الحب، انه يفقدك كل وسائل الدفاع، مهما كنت قوياَ.", "author": "علي الماجد"},
{"content": "الزواج كالصندوق و لكلّ في صندوقه نصيب.", "author": "رضوي عاشور"},
{"content": "ليست الزوجية للانجاب المجرد فتلك وظيفة حيوانية , وانما الزوجية لانشاء أجيال أنضر وأطهر", "author": "محمد الغزالي"},
{"content": "هناك دراسة تقول: إن الأزواج الذين يقرؤون بانتظام أقل توترا فيما بينهم من الأزواج الذين لا يقرؤون", "author": "عبدالله بن ناصر السدحان"},
{"content": "طلبت من الله ان يمنح قلبي السعاده", "author": "أحمد الفناجيلي"},
{"content": " ان الاسلام هو الدين الأوحد الذى جعل الوصال بين الزوجين عبادة تفتتح باسم الله !وجعل فعله حسنات وجعل النفقة على الأهل من أعظم النفقات اجرا", "author": "محمد الغزالي"},
{"content": "إن تحسين جودة التواصل لهو مفتاح لكل علاقة زوجية إيجابية مثمرة، بينما رداءة التواصل من أهم عوامل التوافق الزوجي", "author": "عبدالله بن ناصر السدحان"},
{"content": "الزواج ليس التحاما غرائزيا بين الأنوثة والذكورة فقط، بل أسرة وأولاد ورحلة كفاح تتطلب عقلا وإرادة وصبرا ومبادئ وقرارا", "author": "خولة القزويني"},
{"content": "تقبل الطرف الآخر كما هو والتوقف عن محاولة تغييره", "author": "عبدالله بن ناصر السدحان"},
{"content": "يجب أن نعترف بأزمة التواصل التي تخنق العلاقات الإنسانية سواءً بين الرجل والمراة أو بين كافة أطراف الأسرة", "author": "عبدالله بن ناصر السدحان"},
{"content": "إن عودة السكينة المبدئية للحياة الزوجية تبدأ بتخليتها من مصادر العدائية والتشويش والقلق النفسي سواء في النفس أو في البيئة المحيطة بالزوجين", "author": "عبدالله بن ناصر السدحان"},
{"content": "رحلة الزواج تتطلب كفاحا وصبرا وعقلا وإيمانا، فهل ربت الأمهات بناتهن على هذه القيم الأصيلة حتى نصفهن (ببنات الأصول)", "author": "خولة القزويني"},
{"content": "المرأة التي لا تبذل ذاتها في بيتها وتعتبره مملكتها الأهم هي أمرأة غير سوية", "author": "خولة القزويني"},
{"content": "إذا كان للمرأة اتجاه أمومي إزاء الرجل، فإنها تشبع (بقدر ما هو ممكن) إمنيات الرجل الأكثر قدما، أمنياته الخاصة التي كان يرغب فيها من أمه", "author": "ميلاني كلاين"},
{"content": "الخطأ ليس في حلول المشكلة في جو العلاقة، إنما الخطأ الكبير هو الإستسلام لها والعزوف عن حلها", "author": "محمود الموسوي"},
{"content": "من الخطأ الكبير ما يعتقده بعض الناس من أن إشباع الرغبة الجنسية هو هدف الزواج فقط", "author": "محمود الموسوي"},
{"content": "قلوب تخشى الإنكسار بعد الإنكسار الأول، فتبقى في خيامها حتى تأتي يدي غريب لتصلح أوتادها", "author": "رجاء الصانع"},
{"content": "المشكلات العاطفية هي من أهم المشكلات التي تعترض الحياة الزوجية وأخطرها في التأثير، لأنها معنية بالنفس التي تحكم العلاقة", "author": "محمود الموسوي"},
{"content": "أن جميع المشكلات العاطفية في الحب والبغض وسوء الظن والخيانة، والقسوة والأنانية والإهانة وغيرها، لها حلول جميعا، إذا رغبنا في إيجادها", "author": "محمود الموسوي"},
{"content": "الحمل هو الطريقة الأضمن لاستمرار الحياة الزوجية، استمرارها لا نجاحها", "author": "رجاء الصانع"},
{"content": "إن السواد الأعظم من الناس يجهلون كيفية حل مشكلات العلاقة مع شريك الحياة", "author": "عبدالله بن ناصر السدحان"},
{"content": "إن حالة الزوج أو الزوجة لها أكبر الأثر على نفسية الإنسان", "author": "خليل فاضل"},
{"content": "الصراع في الحياة الزوجية أمرٌ لا يمكن تجنبه", "author": "عبدالله بن ناصر السدحان"},
{"content": "قد يقضي الحب على الصداقة، وقد تفضي الصداقة إلى الحب. فكن صديقا لحبيبتك، وزوجا لصديقتك، وحبيبا لزوجتك!", "author": "شادى عبد السلام"},
{"content": "النساء دائما يفضلن الزواج على الحب", "author": "محمد شكري"},
{"content": "ليخسأ الزواج إن كان قيدا قاتلا ولم يكن صداقة ممتعة. !", "author": "واسيني الأعرج"},
{"content": "الذين لا يتوقعون غير المتعة بين غلافي كتاب على درجة من سلامة السريرة لا ينافسهم فيها سوى من يتوقعون عسلا دائما في الزواج.", "author": "عزت القمحاوي"},
{"content": "قال : الحب يا بني , عاطفة وقائية", "author": "محمود أبوزيد"},
{"content": "وبدأوا يضحكون ضحكا حقيقيا .", "author": "يوسف إدريس"},
{"content": "قررت النوم مبكرا ، لأصحى مبكرا فقط لكي لا أمر بأزمة  بعد منتصف الليل", "author": "هدى معاهِف"},
{"content": "ولم يكن لديه أي سبب للبحث عن أحد ، وخصوصا في مثل هذه الساعة من الليل", "author": "جوزيه ساراماغو"},
{"content": "في بعض الأوقات أخذت السماء بأكملها تتوهج بالصواريخ محيلة الليل إلى نهار. فكانت تبقى عالقة هناك لوقت وجيز ثم تسقط ببطء على الأرض.", "author": "آسني سييرستاد"},
{"content": "ما أشبه الليل بالبارحة حينما ىكتمل البدر كل شَهر ، وتفرح الأم بابنها كُل يوم،", "author": "أفراح محمود"},
{"content": "تغرب عن الأوطان في طلب العلى", "author": "الامام الشافعى"},
{"content": "ارحل بنفسك من ارضٍ تضام بهـا -- ولا تكن من فراق الأهل في حرق", "author": "الامام الشافعى"},
{"content": "كان حتى عندما يجلس على كرسي يبدو جالسا على حقائبه. لم يكن يوما مرتاحا حيث كان، وكأن المدن التي يسكنها محطات ينتظر فيها قطارا لا يدري متى يأتي.", "author": "أحلام مستغانمي"},
{"content": "لا يمكن تجنب السفر و الانتقال إلى بيت جديد .فهذا جزء من مسيرة الحياة مثله مثل ذوبان الثلوج التي تغذى الانهار في الربيع", "author": "جي مايكلز"},
{"content": "و بما أن الكتابه أشبه لسفر كتبت بكلّ كياني لأن الكلمات تتوافق مع حاجة الهروب هذه التي تعانقك فتمتلكك إلى الأبد.", "author": "هيام يارد"},
{"content": "غادرت المغرب بعالمه المختلف , ورجاله المختلفين , وأسئلته المختلفة. وحركته الإسلامية المتطورة", "author": "نواف القديمي"},
{"content": "السفر المنفرد هو في واقع الأمر عودة إلى الذات، ومحاولة جادة للاقتراب منها، وفهمها، والتصالح معها.", "author": "عبد الله النعيمي"},
{"content": "في البداية يتجاهلونك , ثم يسخرون منك , ثم يحاربونك , ثم تنتصر", "author": "غاندي"},
{"content": "تذكروا يا سادة يا كرام أن الذين لا يتصالحون مع أنفسهم, لا يمكن لهم أن يحققوا نجاحا في أي جانب في حياتهم", "author": "تركي الدخيل"},
{"content": "إن النجاح لايحتاج إلى أقدام بل إلى إقدام.", "author": "عبدالله المغلوث"},
{"content": "إن المجد والنجاح والإنتاج تظل أحلاما لذيذة في نفوس أصحابها وما تتحول حقائق حية إلا إذا نفخ فيها العاملون من روحهم ووصلوها بما في الدنيا من حس وحركة", "author": "محمد الغزالي"},
{"content": "قارن نفسك بمن لا يمتلكون ما عندك .كي تستشعر روعة حياتك .", "author": "شريف عرفه"},
{"content": "تريد أن تكون مبدعا في هذه الحياة؟؟ أول خطوة. احتك بالناجحين و استمع لأفكارهم و حاورهم. هذه أول خطوة للنجاح", "author": "عمرو خالد"},
{"content": "يقول المثل الصيني: إذا نجح زواج ابنتك، فقد كسبت ابنا، وإذا فضل فقد خسرت بنتا", "author": "عبد الله محمد الداوود"},
{"content": "طالب المجد المخلوق للنجاح المهيأ للعمل يصنع التجارب ولا يقولها ويمشي الطريق إلى الغاية ولا يرتسم خطاها ويقيس أبعدها", "author": "عباس محمود العقاد"},
{"content": "لا علاقة للنجاح بما تكسبه في الحياة أو تنجزه لنفسك، فالنجاح هو ما تفعله للآخرين", "author": "تولستوي"},
{"content": "اصعب مافي النجاح أن عليك المحافظة عليه , والموهبة هي مجرد نقطة بداية في عالم الأعمال. وعليك أن تداوم على تنمية هذه الموهبة والإستفادة منها", "author": "إرفينغ برلين"},
{"content": "طريقة التفكير المطلوبة في التحليل الاقتصادي تختلف بشكل كبير عن تلك التي تحقق النجاح في مجال الأعمال.", "author": "بول كروجمان"},
{"content": "إنك لا تخسر حقا إلا إذا توقفت عن المحاولة.", "author": "مايك ديتكا"},
{"content": "هناك قانون رائع للنجاح : فكر على الورق ، فهناك ٣٪ من البالغين فقط لديهم أهداف مكتوبة واضحة", "author": "برايان تريسي"},
{"content": "يأتي الابتكار لهؤلاء الذين يخفقون كثيرا ويخفقون مبكرا", "author": "ايمي ادموندسون"},
{"content": "إن ٩٥٪ من نجاحك في الحياة و العمل يسيطر عليه نوع العادات التى تمارسها طوال الوقت", "author": "برايان تريسي"},
{"content": "هناك خطّة عظيمة للبدءِ بتنفيذ الأهداف التي يمكن أن نستخدمها باقي حياتنا ، و تتألف من سبع خطوات بسيطة.", "author": "برايان تريسي"},
{"content": "أنا أومن بالحظ وبالقدر والنصيب وأومن أيضا أنها ليست كل شئ وأن الجانب الأكبر من نجاح الإنسان أو فشله يتحمله الإنسان وحده.", "author": "عبد الوهاب مطاوع"},
{"content": "يمكن أن يحدد النجاح في الحياة بأنه امتداد وتوسع مستمر للسعادة وتحقيق تدريجي لأهداف قيمة", "author": "ديباك شوبرا"},
{"content": "النجاح هو رحلة، وليس وجهة تقصدها.", "author": "ديباك شوبرا"},
{"content": "النجاح. كلمة لها بريق الذهب لكنها أغلي. و لها طعم السكر و لكنها أحلي. و لها شموخ الجبال و لكنها أعلي.", "author": "هند رشدي"},
{"content": "اعزم , العمل يقتل الشك , النجاح يقتلعه من جذوره , في وسع أي إنسان أن يكون نافعا للناس.", "author": "نجيب محفوظ"},
{"content": "الكسالى والفاشلون سيجعلون الحظ الشماعة التي يعلقون عليها أخطاءهم وفشلهم في الحياة.", "author": "محمد الرطيان وصايا"},
{"content": "النجاح معلم سيء للغاية، فهو يزين للأذكياء أن يتصوروا أنه ليس بالإمكان أن يخسروا", "author": "بيل قيتس"},
{"content": "الأسباب الخمسة للنجاح : التركيز، التميز، التنظيم، التطوير، والتصميم!", "author": "واين داير"},
{"content": "تذكروا أن أكثر الأشخاص المناهضين لخياراتكم سيكونون أول من يصفقون لكم عندما تنجحون", "author": "عبدالله المغلوث"},
{"content": "أن اشترطات النجاح قد تصنع إن لم تملك.", "author": "حمد الحمادي"},
{"content": "النجاح متعدد المذاقات.", "author": "حمد الحمادي"},
{"content": "يبقى النجاح في كل شئ له تأثير السحر في انشراح الروح وتحقيق الذات.", "author": "خالد الراجحي"},
{"content": "تطابق الصفات الشخصية مع العمل المناط بالشخص من أسباب النجاح، وكذلك من أهم عوامل التصالح مع الذات.", "author": "خالد الراجحي"},
{"content": "طريق الخير هو طريق النجاح الدائم.", "author": "محمد راشد آل مكتوم"},
{"content": "الإخفاق في الكفاح و عدم تحقق الأمل فيه لا ينتقص من كرامة هذا الكفاح و من معناه", "author": "فيكتور إيميل فرانكل"},
{"content": "النجاح الحقيقي يكمن في المدى الذي سبيلغه تأثيرك، والأشخاص الذين ستغير حياتهم.", "author": "إبراهيم عباس"},
{"content": "أن الشخص نفسه يمكن أن يكون ميزة نسبية، وهي قدرات الشخص والتي من الممكن أن تكون ميزة نسبية، ومعرفة هذه القدرات عنصر أساسي للنجاح.", "author": "خالد الراجحي"},
{"content": "عندما تكون الرهانات كبيرة تكون الخسائر كبيرة", "author": "تشارلز بوكوفسكي"}
]